UPDATE sop_meeting_record SET notes_remark = meeting_notes WHERE 1 = 1;

UPDATE sop_meeting_record SET meeting_notes = 'CEO互联网思维有所欠缺，对平台规模化后的模式和发展认识不够清晰。' where id =1;
UPDATE sop_meeting_record SET meeting_notes = '1.模式确实能同时满足商家和用户的利益，但对用户的激励和互动有些不足
2.受到美团等当下团购巨头的冲击会越来越严重，如果方向不变，打击很可能是致命的' where id =2;
UPDATE sop_meeting_record SET meeting_notes = '1.存在违禁品等法律风险，机制比较难以保障
2.离最后的“人人买手”的模式还有一定距离
3.已投项目“西柚买手”更有优势去做这件事' where id =3;
UPDATE sop_meeting_record SET meeting_notes = '1.饰品行业的规模和未来市场空间须进一步了解
2.CEO单枪匹马，对行业和自身发展认识有欠缺
3.团队不够完整
4.了解CEO对个性化电商的意向' where id =4;
UPDATE sop_meeting_record SET meeting_notes = '第二次会谈，
1.推出“法律援助”，不到一周已收到约100单申请，北京地区的法援办公室可以基本接通，异地的待开发，但建议先看北京地区能带来的流量和工作量，把模式走通后再开展全国
2.未来的理想状态为一个线上律师事务所，挂靠的律师的大部分营收和案子来自于丁丁平台，提高图文和委托的转化率是今后的重点
3.各个功能模块需要更好的结合，形成流畅的用户体验' where id =5;
UPDATE sop_meeting_record SET meeting_notes = '第二次会谈：
1.饰品未来将是千亿级市场，并且可以从“装饰身体”延展至“装饰生活”的工艺礼品等
2.第一次访谈中3-5年的GMV由线下中等实体珠宝店的流水乘以十倍，为较保守的估计
3.未来目标还是打通上游产业链，对接有生产能力的工厂，需要一位有资源的BD加入' where id =6;
UPDATE sop_meeting_record SET meeting_notes = '1.现在转换率较低，如果让用户基于兴趣持续停留在平台是最大的问题，因为被迫接受学习是一个艰苦的过程，而且还仅仅是基于兴趣
2.交叉购买率也有待验证，用户能够停留在平台的时长和频率还有待观察
3.用户偏向女性，有多少是与孩子一起学，多少是为自己提升而学也有待观察
4.结论：继续观察转化率和人群组成' where id =7;
UPDATE sop_meeting_record SET meeting_notes = '1.市场体量的预估，尤其是个人法律诉讼的市场空间
2.市面上to c产品同质化严重，丁丁需要突出其差异化优势
3.丁丁其品牌如果在名字，推广上做到让人们知道是to 大众，而不是to B
4.收费抽佣比率和模式需要进行试验' where id =8;
UPDATE sop_meeting_record SET meeting_notes = '1.团队有很大缺欠，需要COO作为co founder进入，还有线上线下的运营团队配合
2.没有对后台数据有详细的分析和提炼，对高频的需求没有敏锐的捕捉并对产品进行打磨
3.后期需要对高频的需求进行标准化设计，并对律师端尝试“异地取证”等服务律师的功能
4.转为自创建，条件为400万，25%+5%（服务费）' where id =9;
UPDATE sop_meeting_record SET meeting_notes = '1. CEO人不行，过分强调和依赖由“新洲”积累而来的资源，忽视商业模式。
2. 可以考虑和“新洲”开展三方创建，但和CEO沟通后，CEO表示“新洲”不考虑在天使轮进入。' where id =10;
UPDATE sop_meeting_record SET meeting_notes = '1. 平台能够解决企业员工的问题，但是没有解决企业端的痛点，企业缺乏使用这个平台的动力。
2. 平台需要与企业现有的ERP系统、OA系统打通，目前在这个方面，项目没有太好的解决方案。
3. 股权结构有较大的问题（创始人之前有创业项目，目前在这个项目上，和前一个项目的联合创始人交叉持股）。' where id =11;
UPDATE sop_meeting_record SET meeting_notes = '1.风险一：CEO虽然有项目和带领团队经验，但没有互联网行业的实操经验。团队本身也不完整，缺核心技术开发人员。
2.三款产品的结合，书场，学堂和动力团重心不同，相互的联系也有限，尤其动力团对其他两者的关系，CEO的精力会分散。
3.星河条件为300%，25%+5%，估值还在继续谈判。' where id =12;
UPDATE sop_meeting_record SET meeting_notes = '1.风险一：CEO虽然有项目和带领团队经验，但没有互联网行业的实操经验。团队本身也不完整，缺核心技术开发人员。
2.三款产品的结合，书场，学堂和动力团重心不同，相互的联系也有限，尤其动力团与其他两款产品结合有限，CEO工作重心会分散。
3.星河互联条件为300万，25%+5%服务费，估值还在谈判中。' where id =13;
UPDATE sop_meeting_record SET meeting_notes = '1.风险一：CEO虽然有项目和带领团队经验，但没有互联网行业的实操经验。团队本身也不完整，缺核心技术开发人员。
2.风险二：三款产品的结合，书场，学堂和动力团重心不同，相互的联系也有限，尤其动力团与其他两款产品结合有限，CEO工作重心会分散。
3.星河互联条件为300万，25%+5%服务费，估值还在谈判中。' where id =14;
UPDATE sop_meeting_record SET meeting_notes = '对于用户需求的理解度不够，作为以技术驱动的团队，团员普遍资历较浅，所以与项目的契合度较弱，但项目的出发点及发展与我方意愿一致，如果能尽快吸收适合的技术或运营大牛，项目可以继续再谈。' where id =15;
UPDATE sop_meeting_record SET meeting_notes = '2016年1.19日：商业模式okay,团队可以。月运力及成本计算有问题，需要重新算下投入产出比。并细化BP团队信息。' where id =16;
UPDATE sop_meeting_record SET meeting_notes = '2016年1.19日：商业模式okay,团队可以。月运力及成本计算有问题，需要重新算下投入产出比。并细化BP团队信息。' where id =17;
UPDATE sop_meeting_record SET meeting_notes = '2016年1月26日：对于发展期间酒店增加但运营数据下降有疑问，需要其把线上做好，对用户开发微信下单，实现无纸化。建议在机杨国内到达处或火车站增加替线上下单用户取行李服务，及在酒店礼宾部开设行李寄存点。线上接入OTA,线下嵌入各酒店礼宾部。此项目是重运营项目，运营大牛是其短板。需要尽快铺开及完善。' where id =18;
UPDATE sop_meeting_record SET meeting_notes = '2015年11.26日，介绍项目BP，讨论产品方向。合伙人认为旅行短视频这块竞品没有，是可以有东西做的，且团队相关经验值匹配，可继续推进。' where id =19;
UPDATE sop_meeting_record SET meeting_notes = '2015年11月26日，决定投资意项，产品方向首先要求锁在国内，以UGC为主，PGC必须为附，否则运营及人员成本太高，后期发展起来是不能负担的了的。' where id =20;
UPDATE sop_meeting_record SET meeting_notes = '2015年11月26日，决定投资意项，但必须以UGC为，PGC为附，否则无法负担后面的人员成本及效率。鉴于国内竞品不多，且没有特别相似的，认为可做。' where id =21;
UPDATE sop_meeting_record SET meeting_notes = '合伙人点评：思路清晰，对艺术有自己的见解及发展方向，可继续推进。' where id =22;
UPDATE sop_meeting_record SET meeting_notes = '认为创始人思路清晰，但团队不齐，可能会降估值，可继续推进。' where id =23;
UPDATE sop_meeting_record SET meeting_notes = '认为创始人思路清晰，但团队不齐，可能会降估值，可继续推进。' where id =24;
UPDATE sop_meeting_record SET meeting_notes = '认为团队偏弱，之前经历属互联网边缘，且此项目是强运营项目，但目前此人缺失。考虑竞品分析处回答的不满意，故放弃。' where id =25;
UPDATE sop_meeting_record SET meeting_notes = '认为创始人很专业，且团队非常好。考虑的方向也是对的，有自己的见解，考虑投资，跟进中。' where id =26;
UPDATE sop_meeting_record SET meeting_notes = '认为创始人很专业，且团队非常好。考虑的方向也是对的，有自己的见解，考虑投资，跟进中。' where id =27;
UPDATE sop_meeting_record SET meeting_notes = '1.以问答形式切入职场社交，话题偏狭隘，很难切入社交范围
2.打通了低级别的人与高级别的对话后，同级别的人群难以通过问答方式产生社交，模式存在问题
3.团队自身对模式的未来和定位还不清晰，属于为了创业而创业，拼凑形式严重' where id =28;
UPDATE sop_meeting_record SET meeting_notes = '大型企业B2L2C，直营外包模式，1月份开始做到现在400万，20%抽成，由线下全职和兼职的领队完成。
B2C，平台直接对接，企业直接发布岗位，发工资，不收取佣金。800月流水。
如何管理？4个核心，1是用户报名流量在平台，2是平台负责领队的管理，3是岗位议价权，工资划分权限由平台来做，4是兼职数据由平台沉淀。
兼职者630万，企业注册25万，大型企业1000多个，130多人员工。求职者重复找兼职的比例在不到1个月/次，月活150万。
14年初上线，任务200多万次，岗位数大概2000万，新增岗位7万多个。
金融业务：帮助分期平台去提高学生还款能力，把兼职加金融，
10个办事处，B2L2C业务覆盖167个城市。' where id =29;
UPDATE sop_meeting_record SET meeting_notes = '团队的互联网基因不强' where id =30;
UPDATE sop_meeting_record SET meeting_notes = '已完成' where id =31;
UPDATE sop_meeting_record SET meeting_notes = '现在运营数据：
1.推荐者超过2700；积累简历超过10000份；
2.成交6单：1个是银行，2个是券商，
3个是资管公司3.平台承担发票，正在论证税费相抵的方式
4.需要关注竞争和金融招聘市场体量' where id =32;
UPDATE sop_meeting_record SET meeting_notes = '直接进入徐总立项会
1.真正的众包模式应该采取“买卖经济”，卖方可以将简历随时上传更新，买方可以根据职位需求调用简历进行推荐。团队需要对推荐端的用户画像进行更精准分析，模式上还需要仔细打磨。
2.现在平台对悬赏金定为职位的月薪，今后应该更开放，让需求方自由标价，彻底市场化。
3.平台今后应将人才数据化和标签化并进行智能匹配，往后经过沉淀的人才数据库也会有很大研究价值。
4.团队不错，对金融及人资领域有一定钻研，可以按xxx万占股xx%跟进。' where id =33;
UPDATE sop_meeting_record SET meeting_notes = '1.真正的众包模式应该采取“买卖经济”，卖方可以将简历随时上传更新，买方可以根据职位需求调用简历进行推荐。团队需要对推荐端的用户画像进行更精准分析，模式上还需要仔细打磨。
2.现在平台对悬赏金定为职位的月薪，今后应该更开放，让需求方自由标价，彻底市场化。
3.平台今后应将人才数据化和标签化并进行智能匹配，往后经过沉淀的人才数据库也会有很大研究价值。
4.团队不错，对金融及人资领域有一定钻研，可以按400万占股25%+5%跟进。' where id =34;
UPDATE sop_meeting_record SET meeting_notes = '已沟通。' where id =35;
UPDATE sop_meeting_record SET meeting_notes = '已完成' where id =36;
UPDATE sop_meeting_record SET meeting_notes = '已完成' where id =37;
UPDATE sop_meeting_record SET meeting_notes = '项目简单，更像是活动营销，无商业模式；CEO不踏实' where id =38;
UPDATE sop_meeting_record SET meeting_notes = '业务报告会通过' where id =39;
UPDATE sop_meeting_record SET meeting_notes = '第一次徐总会议。' where id =40;
UPDATE sop_meeting_record SET meeting_notes = '立项会通过' where id =41;
UPDATE sop_meeting_record SET meeting_notes = '会议通过' where id =42;
UPDATE sop_meeting_record SET meeting_notes = '通过徐总，付总会议。' where id =43;
UPDATE sop_meeting_record SET meeting_notes = '项目不错，创始人对于此项目想的也比较透彻，以后可能会与蜂巢有联动。' where id =44;
UPDATE sop_meeting_record SET meeting_notes = '1、影院映前广告有300亿市场，全国有97万家KTV，直营10万家；
2、以后游戏可以开源去做；
3、项目属于天使项目，估值有些高，可继续推进；
4、这个项目很大程度取决于创始人岳父的资源，需要调研。' where id =45;
UPDATE sop_meeting_record SET meeting_notes = '速信是珠宝文玩行业唯一一个采取一物一签的方式，做到追溯机制的B2B2C的电商平台。
目前平均客单价3605.4元，毛利为45.77%，电商平台在3月底上线，600+SKU，注册用户数1000+，产生交易100多单，10万+交易流水。
全国珠宝加文玩市场2万亿，从业者5000万人，北京保守估计300亿市场规模。
此项目团队很完整，且在此领域有足够的经验值。以一物一签方式切入，可以某种程度上解决此行业信任度不足的问题。但做B2C模式的电商平台，明显SKU不够。还需细雕琢产品模式。' where id =46;
UPDATE sop_meeting_record SET meeting_notes = '傅总点评：
1、证券化的产品只做数据提供方就好，目前没必要去深入，且具有政策的不确定性；
2、目前公司的300多万的交易流水很多产生在线下，数据上还需整理，将线上和线下数据分开；
3、目前B2C的模式没有对行业的传统商业模式做根本性的改变，还需要从平台一物一签保真体系，提供担保，做C2C的交易市场，前景可期，只做认证赶快铺市场，现在做电商平台价值不大；
4、团队背景不错，估值偏高，调研市场继续推进。' where id =47;
UPDATE sop_meeting_record SET meeting_notes = '市场前景：
美国生产力工具的使用比率是80%，而这个数在再中国只有32%，生产力工具在中国还有很大的上升空间。
竞争：
本项目在C端从日程管理切入，在B端从工作计划切入。目前企业级市场的玩家很多，但大家的切入点是不一样的。纷享销客、销售易是从销售管理的角度切入，worktile/teambition是从项目管理的角度切入的，本项目选择从工作计划切入市场。这样做的原因有两个：一是工作计划是比销售管理、项目管理有更高频的应用场景；二是依靠创新，本项目有机会进入此细分领域的第一阵营。
徐总点评
项目不错，但离货币化还有段距离
和星河互联2.0有协同
现在钉钉、企业微型等都在开放平台，与其合作要慎重考虑。
结论：投资800万现金+200万资源，以投后5000万估值继续跟进。' where id =53;
UPDATE sop_meeting_record SET meeting_notes = '徐总点评
项目不错，改进了企业考勤，但是变现方式还有待提升，星河可以提供很多战略辅导
团队不错。
结论：可直接签增资协议，给一部分过桥。' where id =56;
UPDATE sop_meeting_record SET meeting_notes = '会议时间2016年4月17日' where id =57;
UPDATE sop_meeting_record SET meeting_notes = '会议时间2016年3月17日' where id =58;
UPDATE sop_meeting_record SET meeting_notes = '徐总点评
团队不完整
创始人包装项目，项目以前做的事情和未来要做的事情混淆
结论：如果团队同意降低估值，以开放的心态打造互联网团队，可以考虑继续跟进。' where id =59;
UPDATE sop_meeting_record SET meeting_notes = '创始人还行，但是项目太初期，可以继续跟进或者转做其他自创建项目。' where id =61;
UPDATE sop_meeting_record SET meeting_notes = '创始人刻意讲简单的事情复杂化，此类事情市场上有人做的比较好，但是可以找机会看一下产品。' where id =62;
UPDATE sop_meeting_record SET meeting_notes = '创始人对广告行业足够了解' where id =63;
UPDATE sop_meeting_record SET meeting_notes = '用户是否有此需求，且从事反作弊这件事与我们投资的数盟解决了同一个痛点，只是解决方案不同，需和数盟聊过。' where id =64;
UPDATE sop_meeting_record SET meeting_notes = '创业团队优秀，但海归团队在项目的本土化上缺乏经验，虽然此项目困难重重，但可以继续跟进团队。' where id =67;
UPDATE sop_meeting_record SET meeting_notes = '真机测试与虚拟机测试的对比，可持续跟进团队。' where id =69;
UPDATE sop_meeting_record SET meeting_notes = '创业不易，能坚持挺不容易的，但是这个事情并不能解决很大的用户痛点，且用户体验并不是很好，大部分企业会为移动端的开发支付费用的。可以继续跟进，看一下市场的反应。' where id =70;
UPDATE sop_meeting_record SET meeting_notes = '团队不错，可继续跟进' where id =71;
UPDATE sop_meeting_record SET meeting_notes = '团队还行，可继续跟进。' where id =72;
UPDATE sop_meeting_record SET meeting_notes = '融资开店，商业模式太重。' where id =73;
UPDATE sop_meeting_record SET meeting_notes = '线下成本太重，商业模式不可行。' where id =74;
UPDATE sop_meeting_record SET meeting_notes = '以宗亲组织切入家族谱，能够快速解决冷启动问题，切入点选取的好；并且CEO的执行力和学习能力很强；学历问题是劣势' where id =75;
UPDATE sop_meeting_record SET meeting_notes = '很有情怀和激情的创业者，对于家族谱及宗亲行业了解很深入，特别适合自建项目' where id =76;
UPDATE sop_meeting_record SET meeting_notes = '梳理了产品模式和方向，具体如下：
1、公司方向：基于族谱的社交平台；以宗亲切入，族谱——关系谱为最终目的
2、UGC产生cp，可以应用到其他平台（大数据）
3、弱化文化、祭祀等避免走向传统路线
4、需要利用互联网技术抓取个人情况变化等，引进大数据方面技术合伙人
5、打通台湾等海外宗亲组织
6、用户画像：60、70及部分80
7、问题：如何能做成高频？' where id =77;
UPDATE sop_meeting_record SET meeting_notes = '项目可想象空间比较大，团队对于兼职行业理解也比较透彻' where id =78;
UPDATE sop_meeting_record SET meeting_notes = '一、  会议总结
1、 公司定位
爱赚是一个企业人力资源SaaS互联网平台，打破了传统兼职的招聘管理方式，从人力兼职管理平台切入，整合中介，解决了企业兼职管控问题，并为兼职学生提供金融服务分期贷产品。
2、 产品服务
产品服务分为两部分：
一是企业兼职SaaS管理平台
企业通过具备招聘功能的SaaS平台招聘和管理学生，主要功能有保险购买、智能排班、定位监控、工资发放、共享人才库、签到签退、人才管理、远程面试、开具发票、路线记录、云筛选、数据统计等。企业通过SaaS平台招聘以及监管兼职项目及人员，学生通过SaaS平台受企业监管并可提前领取工资，平台通过垫付学生工资，收取服务费，实现了企业、学生、平台的三赢。
二是学生金融服务即分期贷平台
平台与P2P金融服务机构合作，为兼职员工提供金融服务，收取利息。
3、  团队
整个团队在兼职行业有多年的经验，专一且对市场理解深刻，团队之间项目了解，磨合稳定。
团队创始人，在大2开始创办兼职类网站，最好时期做到了全国12个城市分公司，全职员工200多名，学生用户上百万，3万多企业用户，年净利润300多万，后因家庭破产，家人生病需照顾，公司解散。
团队财务、内控和市场总监都是之前做兼职网站时的合作伙伴和员工，一起共事超过7年时间。
4、  竞争
市场上兼职类的平台分为三种：一是互联网+兼职平台，代表企业为，兼职猫、58、赶集；二是闭环兼职平台，代表企业为斗米、探鹿、一米兼职；三是传统的兼职中介，代表企业为传统本地个人中介和中介机构。以上所有平台都是以兼职招聘为切入点，定位为去中介化的企业兼职招聘信息平台，重点解决的是兼职信息不对称问题，并不介入企业的管控。且对于兼职人员的把控力度不强，逐渐成为兼职中介机构的信息发布平台。
爱赚的区别：爱赚定位为企业兼职SaaS管理平台，并提供兼职人员的金融服务。并不侵害中介的利益，解决了企业兼职管控问题，为企业实现科学、高效的兼职管理。
5、 运营数据
服务企业用户9000多家，top3行业为房地产、广告、快消品行业。
与20多家中介合作，服务了7万多兼职用户，提供了17万人次的上岗工作。
公司从2015年9月系统上线到2016年4月底，企业项目工资结算达到585.2万，学生金融服务流水为1456万。
二、  徐总点评
1、 团队在兼职业务上有足够的经验值，但需要不断学习、提升；
2、 项目中存在的金融风险需要把控；
3、 团队需要充实内控方面的金融财务人员和市场运营人员，从校园推广及大客户战略合作上快速突破，战略市场；
4、 直接签署正式协议，可先打一部分款再尽调。' where id =80;
UPDATE sop_meeting_record SET meeting_notes = '创始人对行业了解，也有一些资源，可以保持良好的关系，但此项目并非我们事业部的标的，建议转给融快。' where id =81;
UPDATE sop_meeting_record SET meeting_notes = '继续推进' where id =84;
UPDATE sop_meeting_record SET meeting_notes = '继续推进' where id =86;
UPDATE sop_meeting_record SET meeting_notes = '切入点不错，也有一些酒店的资源，但商业模式不健全，没有形成商业闭环，可继续跟进，关注后期发展。' where id =91;
UPDATE sop_meeting_record SET meeting_notes = '团队不错，可考虑转做其他项目。' where id =92;
UPDATE sop_meeting_record SET meeting_notes = '与项目方面谈调整项目方向，增加大数据画像模块后，项目通过' where id =93;
UPDATE sop_meeting_record SET meeting_notes = '项目方介绍项目，经与付总、旅游线负责人探讨后进一步调整产品功能，通过。' where id =94;
UPDATE sop_meeting_record SET meeting_notes = '会议地点：立项会专用会议室参会人员：徐茂栋、付淼、王波、薛珊、张志成、杨明、项目方团队等；公司定位：用数据技术和用户画像手段，为自由行用户快速提供全球主要旅游地个性化行程，并在地图上直接呈现。希望通过满足个性需求和行程的快速生成，成为海外自由行旅行的首选工具。产品服务：秒钟快速按照您的喜好生成行程，并在地图上完成和呈现行程规划。用户可以对城市一无所知，也可以指定想去的景点，或勾选欢的旅行方式，自动量身定制个性化的行程方案；直接在地图上呈现行程，景点，时间、距离、交通信息一目了然；行程可任意编辑修改，每次修改即刻自动生成新的路线团队：北大硕士研究生毕业，先后在腾讯、、百度工作，团队中其他核心人员均为在百度魔图事业部的同事。比较聪明踏实，容易沟通和听取意见，有一定成熟的产品经验，个人酷爱旅行，在团队中号召力和领导力。但在大数据画像和旅游类产品的经验有欠缺。竞争：公司规模成立时间融资阶段投资方业务特点穷游行程助手穷游内部项目有平台优势，但没有个性化元素，所有人看到同样的行程妙计旅行晨星、东方弘道、贝塔斯曼做城市之间的连接，流水和主要业务在机票和酒店上，单个城市内的行程规划暂时不是他们的重点。赛富基金主要精力投入在目的地的咨询上，公司员工流动非常大。玩美自由行纪源资本、经纬中国自由行目前支持的国家非常少，目前是个国家。个性化方面目前只做了酒店的选择。游谱轮千万游谱走的是路线，决定了他们的城市扩展将十分慢，所有用户的需求都需要套用他们自己设定的模板，并不是完全按照用户需求来定制的行程年月被收购，金额不详国外做的比较好的行程规划软件，月活达到。他们目前采用的地图供应商是地图的功能比较单一，只能提供景点的位置信息，无法提供交通等信息，同时他们并没有用户个性化的元素。项目首次融资，期望融资产品跑起来后，应该做交易闭环，除了生成行程外，直接在内完成机酒等的预定，提供一站式的行程解决方案。可以考虑通过增加旅行贷款的功能，更高效的丰富用户信息；通过增加预算维度，更好的满足用户体验。团队不错，但商务团队需要加强；个性化行程是未来的趋势，业内都必然会想做，谁更快的跑出算法精准，用户体验更好的产品是关键。希望投资万，占，给团队留一次试错的资金机会。' where id =95;
UPDATE sop_meeting_record SET meeting_notes = '中国缺少类似于IMDB Pro的电影从业人员数据库，这些原始数据会推进行业的标准化，但如果没有持续良好的运营和好的商业模式，很容易演变成一个公益项目' where id =96;
UPDATE sop_meeting_record SET meeting_notes = '付总：中国电影行业跟美国差距还很大，需要从机制上弥补，项目是有机会的' where id =97;
UPDATE sop_meeting_record SET meeting_notes = '徐总点评：核心竞争力不是数据，是连接，连接人，淘宝也是一样，数据只是故事
典型的O2O项目，连接人、物、基地，要做好专业的交付，DD关注的两个方面：1.竞争情况（更准确的市场规模，竞品以及可能的竞争），2.交付标准化细节（怎么让交付可执行，直到一键建组，如设备多少钱，设备标准化，SKU等），估值目标500W占25%，下限是20%
另外：应关注5000个用户的水分有多大
风险点：创始人团队思维有点发散，认识时间不够长' where id =98;
UPDATE sop_meeting_record SET meeting_notes = '1、团队太年轻，天使轮给的估值过高导致本轮估值不合理；
2、2C业务，和兼职平台的差异性没有说明
3、双创环境下地推行业已饱和，那么未来的走势如何？
4、需要理清：众包模式or自营模式or众包模式中的自营？' where id =101;
UPDATE sop_meeting_record SET meeting_notes = '内部多次约谈项目团队，充分了解产品和技术，认为产品在云存储迁移、云端数据管理方面具备优势，团队完整。' where id =102;
UPDATE sop_meeting_record SET meeting_notes = 'CEO付总参加团队路演和项目讲解，并进行Q&amp;A，充分了解团队和业务产品。' where id =103;
UPDATE sop_meeting_record SET meeting_notes = '立项会评审通过，下一步与对方谈估值。' where id =104;
UPDATE sop_meeting_record SET meeting_notes = '部门内部讨论结果：
1、唐亮团队有丰富的游戏制作经验，对于新兴的VR市场敏感度很强。唐亮本人创业经验丰富，是一名合格的CEO
2、VR产品思路清晰，有强大的研发资质。其产品的制作思路符合当下的市场环境，具备较强的竞争力。
3、目前国内VR市场依旧都在摸着石头过河，唐亮团队的未来规划十分清晰，同时，本人积极配合创建，符合公司的根本利益。宜于公司在投资游戏领域的进一步发展。' where id =105;
UPDATE sop_meeting_record SET meeting_notes = '根宗团队做好底层搭建，主要是引入宗亲组织成员，自主上传家族谱关系，并扩大化；大数据产生后可以衍生项目；' where id =107;
UPDATE sop_meeting_record SET meeting_notes = '团队优秀，可以继续关注' where id =108;
UPDATE sop_meeting_record SET meeting_notes = '团队背景完整，在本领域有足够经验值，且之前磨合多年，且在智能家居领域上下游资源较多；
创始人在智能家居领域有较高知名度；
产品本身的需求有些多，还需梳理；
创始团队自带光环，容易打出品牌；
对C端硬件产品，有一定风险；
项目种子轮融资较高。' where id =111;
UPDATE sop_meeting_record SET meeting_notes = '打东东是一个互动广告营销平台，先从院线映前广告切入，但创始人的资源不足以支撑起这个项目，且对于这个项目的发展理解不够深入，想的不够透彻。另外创始人团队成员目前还有两位在加拿大，且成员里没有一个懂广告和互联网的人，所以项目pass。但是互联网广告还是有一定机会，星河自己创建项目，做户外广告互联网整合平台，户外媒体、报纸、电视、广播等等分成几个公司去做，共享一个平台，技术研发先行，确定画像让HR招人。' where id =113;
UPDATE sop_meeting_record SET meeting_notes = '沙拉目前在餐饮品类中是个蓝海领域，还没有一家很好的品牌。创始团队CEO有15年创业经验。coo单曾在央视做全案策划。' where id =114;
UPDATE sop_meeting_record SET meeting_notes = '该项目的商业模式、业务主体都属金融领域，并非旅游类的项目，已经介绍转交给金融事业部同事。' where id =115;
UPDATE sop_meeting_record SET meeting_notes = '160426   投决会徐总点评
1、团队具备项目所需核心能力，但缺乏互联网思维，需补充互联网运营作为co-founder；整体战略需重构、打磨。
2、终端销售采用众包模式：以村为单位，采用用量高的产品作为爆款，线下拼团、聚单后向上游厂商议价。
3、大数据方面：如何实时拿到每块地的数据，做个性化配方因地施肥？基于土壤大数据，自动匹配肥料配方。
4、组织结构上：村里领袖拉人拼团，县里放员工做network，没有必要设立地方公司。
5、横向做无机会，如果纵向打透肥料原料与种植农户，构建壁垒应该有机会。
6、估值上，希望600万占25%' where id =116;
UPDATE sop_meeting_record SET meeting_notes = 'l  会议总结
团队背景：CEO北大信息工程硕士，留美归国后创立科技传媒类公司；创业后加入投资机构，2015年10月创立蜂巢。外向，善于沟通。
联合创始人哈工大理论物理系毕业，负责无人机生产、硬件设计等，内向理工男。
COO同济大学，运营管理背景，外向销售型。
销售经理，种粮大户，农业一线从业背景，对新科技有较强好奇心。
项目定位：无人机制造、销售公司，飞防服务提供者，后续以加盟商的形式只做平台服务。
商业模式：1、制造销售无人机获取利润；2、以县级植保服务站/4s店+流动植保作业车的方式为种植大户提供喷防服务、售后服务等；
无人机的核心技术在于飞控、电池等关键元器件，目前蜂巢正在研发当中，拥有自己的飞控之后一方面可以继续降低成本，另一方面可以摆脱对其他厂商的依赖。县级植保站未来将以直营+加盟商的模式拓展，可以使用户用一架飞机的钱3万元获得1-3架飞机的使用权，相当于由大户租赁为普通农户提供服务的方式提高飞机的使用率。
相关数据：无人机载重10kg，2m轴距，4m喷幅；续航20min，充电30min，20亩/次；每天可作业300min，15组电池。4-5月共售出47架飞机，其中16台是某展会一天的成交量。1.2万/架制造成本+0.6万飞控，主要成本在于电机、电池、飞控，售价3万元；与诺普信正在洽谈合作，可能会推出无人机专用药；与海尔融租谈合作，以融资租赁的方式减轻用户资金压力。
 
股权与融资：种子轮投资*万元，占股*%。本轮按照*元估值，可谈。
 
徐总点评
1、 团队聪明，商业模式稍差，同质化进场竞争激烈
2、 用保险的方式切入，卖服务，对结果负责，增加附加值
3、A轮时的业务画像需要仔细考虑
4、跟进，希望*万占*%。' where id =117;
UPDATE sop_meeting_record SET meeting_notes = 'l  会议总结
团队背景：创始人ceo77年，01年研究生化工专业，清华EMBA，农资大宗进出口贸易15年，有良好的行业经验和人脉资源。2014年底注册公司，2015年开始运营。现有团队17人，负责论坛、微商城、农技、营销。
项目定位：科学施肥服务+农资B2B平台
l  会议总结
团队背景：创始人ceo77年，01年研究生化工专业，清华EMBA，农资大宗进出口贸易15年，有良好的行业经验和人脉资源。2014年底注册公司，2015年开始运营。现有团队17人，负责论坛、微商城、农技、营销。
项目定位：科学施肥服务+农资B2B平台
商业模式：针对种植大户，提供测土配方服务，降低肥料成本；缩短化肥流通渠道，赚取肥料差价。公共农技体系无法面向具体农户提供服务，平台通过会议等方式寻找并转化种植大户，组织订单向厂家议价，直接差价销售农资。轻模式，无库存。现有部分经销商改造为平台服务提供者。
                                               
运营数据：2016年春季追肥销售800吨左右，以复合肥为主，销售额不足100万。
股权与融资：3个股东，ceo持有80%，2016年初得到*万融资，出让股权*%。需要融资*万，出让*%。
l  徐总点评
1、项目团队核心能力具备，但缺乏互联网思维，需补充互联网运营作为co-founder；整体战略需重构、打磨。
2、终端销售采用众包模式：以村为单位，采用用量高的产品作为爆款，线下拼团、聚单后向上游厂商议价。
3、大数据方面：如何实时拿到每块地的数据，做个性化配方因地施肥？基于土壤大数据，自动匹配肥料配方。
4、组织结构上：村里领袖拉人拼团，县里放员工做network，没有必要设立地方公司。
5、横向做无机会，如果纵向打透肥料原料与种植农户，构建壁垒应该有机会。
6、估值上，希望*万占*%。
商业模式：针对种植大户，提供测土配方服务，降低肥料成本；缩短化肥流通渠道，赚取肥料差价。公共农技体系无法面向具体农户提供服务，平台通过会议等方式寻找并转化种植大户，组织订单向厂家议价，直接差价销售农资。轻模式，无库存。现有部分经销商改造为平台服务提供者。
                                               
运营数据：2016年春季追肥销售800吨左右，以复合肥为主，销售额不足100万。
股权与融资：3个股东，ceo持有80%，2016年初得到*万融资，出让股权*%。需要融资*万，出让*%。
l  徐总点评
1、项目团队核心能力具备，但缺乏互联网思维，需补充互联网运营作为co-founder；整体战略需重构、打磨。
2、终端销售采用众包模式：以村为单位，采用用量高的产品作为爆款，线下拼团、聚单后向上游厂商议价。
3、大数据方面：如何实时拿到每块地的数据，做个性化配方因地施肥？基于土壤大数据，自动匹配肥料配方。
4、组织结构上：村里领袖拉人拼团，县里放员工做network，没有必要设立地方公司。
5、横向做无机会，如果纵向打透肥料原料与种植农户，构建壁垒应该有机会。
6、估值上，希望*万占*%。' where id =118;
UPDATE sop_meeting_record SET meeting_notes = '项目风险在于其建筑本身属于临建，经营游客住宿等业务存在法律层面的诸多限定，同时项目本身互联网属性较弱，需要星河以联合创始人的方式，补足以上两大短板。但后期与项目方的沟通，项目方不太认可星河的此种模式。' where id =120;
UPDATE sop_meeting_record SET meeting_notes = '啊' where id =121;
UPDATE sop_meeting_record SET meeting_notes = '1. 真实市场需求需要进一步调研。
2. 团队缺乏在一起工作磨合的经历。
3. 本次会议未见到在项目中承担重要角色的合伙人，需要再次约见。' where id =127;
UPDATE sop_meeting_record SET meeting_notes = '团队素质高，在机器人以及机器学习方面有自己的技术积累。' where id =128;
UPDATE sop_meeting_record SET meeting_notes = '项目用大数据和语义分析的技术手段，帮助招聘方完成岗位画像；另一面，了解应聘者信息为应聘者画像；最后在系统中完成岗位和求职者的精准匹配。
项目团队有多年人力资源平台产品经验和运营管理背景，合伙人有大数据分析背景。
充分沟通后，由此团队创建该项目，实现未来人才和岗位的智能匹配。' where id =132;
UPDATE sop_meeting_record SET meeting_notes = '内部会议：
团队资料无误，产品思路清晰，团队创始人充分讲解了市场环境、竞品分析、商业模式与未来业务的扩张。准许通过' where id =134;
UPDATE sop_meeting_record SET meeting_notes = 'ceo是山东茶协的副会长，从事茶叶行业多年（品牌、包装）
目前业务已经在线下开始展开
链接生产工厂到零售商' where id =135;
UPDATE sop_meeting_record SET meeting_notes = '核心业务是卖服务，即，为用户提供的塑性解决方案，包括饮食、运动等
核心团队中有人从事此行业多年，提供的解决方案能非常有效的控制体重
CEO认为这是一个重业务，需要线下门店体验，在提供方案的同时，提供代餐、纽崔莱、体脂称等实物商品
整体有30%的毛利，赠送的实物的市场价格较高，通过较低的拿货价获取利润
市场足够大，其解决方案的技术领先性及门槛存疑，且项目后期非常依赖运营，团队在这反面缺失' where id =136;
UPDATE sop_meeting_record SET meeting_notes = 'ceo是一个在互联网工作的运动达人，人比较爽快，思路清晰
其模式是链接教练和人（公司），为教练提供更多的工作机会，为需要教练的人节约成本
通过课时安排，5人成团，公司集采等方式解决教练效率问题
模式比较新颖但属于微创新，与全城热练等同业竞争严重' where id =137;
UPDATE sop_meeting_record SET meeting_notes = 'CEO是心理咨询师，对人格培养有一定热情，团队顾问是某人型分析的领军人物
通过心理分析、游戏等获取种子用户的手段巧妙，切入准确，积累了十几万粉丝，有千余人付费
其核心的人格完善教程的专业度和丰富度明显不够，作为测着玩还可以，真的用于性格培养的市场认可度存疑
CEO有比较想成为网红的情节，公司的战略有培养网红的迹象，格局不够
目前招聘市场的简历多为经验和技能，而性格部分是缺失的，如果能从这个点切入，在招聘领域分一块市场是挺有意思的事' where id =138;
UPDATE sop_meeting_record SET meeting_notes = '技能售卖的创建项目
ceo之前在乐视后与他人联合创业做智能体温计
切入点是过来人，即有经验的人的有偿分享
团队是拼凑的，且竞争思考不够' where id =139;
UPDATE sop_meeting_record SET meeting_notes = '集IP、互联网餐饮、社交与一身的沙拉项目
东西很好吃，包装设计市场都可圈可点
ceo很年轻，家境较好，完全是出于热爱' where id =140;
UPDATE sop_meeting_record SET meeting_notes = '沙拉市场对标明确，即使最大的市值依然不高
沙拉在中国以辅餐存在，很难单独成为一个独立的餐饮品类，市场过小' where id =141;
UPDATE sop_meeting_record SET meeting_notes = '做针对外国人来中国的短时旅游服务（1、3、5小时）
团队洋气，了解外国人需求，有高端酒店从业经验，与项目疲惫' where id =142;
UPDATE sop_meeting_record SET meeting_notes = '自创建项目，团队与项目匹配人聪明，有创业冲劲' where id =143;
UPDATE sop_meeting_record SET meeting_notes = '为镜多多的DD准备
商业路径完全一致，是传统眼镜企业出身
希望利用互联网，帮助传统眼镜店获取用户及收入
缺乏颠覆性，对传统行业的情节过重' where id =144;
UPDATE sop_meeting_record SET meeting_notes = '团队非常出色，业务拓展迅速在管理上有非常好的思考和实践，为校园代理提供了晋升通道通过校园兼职完成快递的最后一百米，爱买东西的人有钱，需要挣钱的人跑腿，有效结合' where id =145;
UPDATE sop_meeting_record SET meeting_notes = '数据亮眼，团队优秀，是一个切入校园市场的有效方式' where id =146;
UPDATE sop_meeting_record SET meeting_notes = '团队优秀，项目也很好' where id =147;
UPDATE sop_meeting_record SET meeting_notes = '反向海淘，为第三世界国家提供中国廉价优质的产品目前现金流不错，利润率很好从俄罗斯切入，目前在当地市场排名第二（第一是阿里）' where id =148;
UPDATE sop_meeting_record SET meeting_notes = '队缺乏电商运营经验面临阿里的竞争，风险太高' where id =149;
UPDATE sop_meeting_record SET meeting_notes = '蓝领公寓市场和校园市场类似，copy 59store模式应该可行在天津进行试点，有一定的数据' where id =150;
UPDATE sop_meeting_record SET meeting_notes = '需要了解蓝领公寓内是否可以经商，企业是否有限制（CEO后期已完成调研，不存在障碍）' where id =151;
UPDATE sop_meeting_record SET meeting_notes = '在机票运价计算领域有非常好的技术积累，有比较高的竞争门槛目前市面上只有不到5家拥有类似技术CEO思路清晰，能力很好由于业务模式需要垫付机票款，业务一直维持在百万/月的水平' where id =152;
UPDATE sop_meeting_record SET meeting_notes = '比较专业的领域，运价计算是ToB业务的刚需' where id =153;
UPDATE sop_meeting_record SET meeting_notes = 'A轮项目，业务比较成型，ceo也比较老练但市场盘子太小，最多只是旅行社、OTA的一个服务提供商' where id =154;
UPDATE sop_meeting_record SET meeting_notes = '自创建项目干线众包，支线自营，针对企业文件实现当天达的极速体验' where id =155;
UPDATE sop_meeting_record SET meeting_notes = '团队比较踏实，学习能力很好能够理解该项目的关键点' where id =156;
UPDATE sop_meeting_record SET meeting_notes = '针对企业的拓展业务市场空间有限，且团队不够优秀' where id =157;
UPDATE sop_meeting_record SET meeting_notes = '团队成员有：方清彬CEO ;李楠COO 彭伟 CTO' where id =159;
UPDATE sop_meeting_record SET meeting_notes = '家生活（北京）科技有限公司（以下简称“家生活”）旨在打造一个基于移动端口的社区服务平台。家生活一方面为物业公司提供整体信息化管理解决方案，另一方面，通过移动互联网的链接，为物业企业和小区业主提供增值服务，构建智慧社区。
家生活成立于2014年4月，其产品已经服务位于北京、天津、江苏、广东、江西等省市的500多个社区。包括金隅集团、国贸物业、科住物业、第一太平等在内的全国百强物业企业是家生活的用户。家生活已经实现了报修、保洁、缴费、社区电商等物业服务移动化，以及设备巡检、品质巡查等物业管理智能化，并开始在社区实体店、社区金融与健康服务等崭新领域做出尝试。
家生活进入产业链环节是从提高物业公司的信息化手段入手，免费提供完整的物业服务解决方案，包括手机端的业主使用微信和APP，物业管理和物业服务系统，物业服务人员使用APP等。家生活的信息化解决方案提高物业服务效率的同时，强大的系统延展性给了物业公司提供社区生活服务的有效工具，物业公司和家生活的合作联合，构成了社区综合服务的新商业生态。家生活的商业模式比较简单，对于物业公司系统工具免费，利用物业公司在社区里丰富的劳动力和物业和业主的强信任关系开展便民商业，主要商业形式包括，C2B长尾需求满足，高频次上门服务，最后100米配送，涵盖的领域包括衣食住行乐娱金育等方面。家生活搭建平台，引入优质第三方供应商提供社区各项服务。物业公司在提供社区服务中是流程节点，利益分配给物业公司主要是为物业在社区中的价值贡献，物业人员拉粉丝的作用，产品销售促销的作用，社区内场地的提供等。社区里，家生活和物业公司共同创办的线下店，一方面是社区服务提供的下线立足点，另外一方面线下的是实现服务闭环和交易闭环的重要环节。' where id =160;
UPDATE sop_meeting_record SET meeting_notes = '家生活（北京）科技有限公司（以下简称“家生活”）旨在打造一个基于移动端口的社区服务平台。家生活一方面为物业公司提供整体信息化管理解决方案，另一方面，通过移动互联网的链接，为物业企业和小区业主提供增值服务，构建智慧社区。
家生活成立于2014年4月，其产品已经服务位于北京、天津、江苏、广东、江西等省市的500多个社区。包括金隅集团、国贸物业、科住物业、第一太平等在内的全国百强物业企业是家生活的用户。家生活已经实现了报修、保洁、缴费、社区电商等物业服务移动化，以及设备巡检、品质巡查等物业管理智能化，并开始在社区实体店、社区金融与健康服务等崭新领域做出尝试。
家生活进入产业链环节是从提高物业公司的信息化手段入手，免费提供完整的物业服务解决方案，包括手机端的业主使用微信和APP，物业管理和物业服务系统，物业服务人员使用APP等。家生活的信息化解决方案提高物业服务效率的同时，强大的系统延展性给了物业公司提供社区生活服务的有效工具，物业公司和家生活的合作联合，构成了社区综合服务的新商业生态。家生活的商业模式比较简单，对于物业公司系统工具免费，利用物业公司在社区里丰富的劳动力和物业和业主的强信任关系开展便民商业，主要商业形式包括，C2B长尾需求满足，高频次上门服务，最后100米配送，涵盖的领域包括衣食住行乐娱金育等方面。家生活搭建平台，引入优质第三方供应商提供社区各项服务。物业公司在提供社区服务中是流程节点，利益分配给物业公司主要是为物业在社区中的价值贡献，物业人员拉粉丝的作用，产品销售促销的作用，社区内场地的提供等。社区里，家生活和物业公司共同创办的线下店，一方面是社区服务提供的下线立足点，另外一方面线下的是实现服务闭环和交易闭环的重要环节。' where id =161;
UPDATE sop_meeting_record SET meeting_notes = '家生活（北京）科技有限公司（以下简称“家生活”）旨在打造一个基于移动端口的社区服务平台。家生活一方面为物业公司提供整体信息化管理解决方案，另一方面，通过移动互联网的链接，为物业企业和小区业主提供增值服务，构建智慧社区。
家生活成立于2014年4月，其产品已经服务位于北京、天津、江苏、广东、江西等省市的500多个社区。包括金隅集团、国贸物业、科住物业、第一太平等在内的全国百强物业企业是家生活的用户。家生活已经实现了报修、保洁、缴费、社区电商等物业服务移动化，以及设备巡检、品质巡查等物业管理智能化，并开始在社区实体店、社区金融与健康服务等崭新领域做出尝试。
家生活进入产业链环节是从提高物业公司的信息化手段入手，免费提供完整的物业服务解决方案，包括手机端的业主使用微信和APP，物业管理和物业服务系统，物业服务人员使用APP等。家生活的信息化解决方案提高物业服务效率的同时，强大的系统延展性给了物业公司提供社区生活服务的有效工具，物业公司和家生活的合作联合，构成了社区综合服务的新商业生态。家生活的商业模式比较简单，对于物业公司系统工具免费，利用物业公司在社区里丰富的劳动力和物业和业主的强信任关系开展便民商业，主要商业形式包括，C2B长尾需求满足，高频次上门服务，最后100米配送，涵盖的领域包括衣食住行乐娱金育等方面。家生活搭建平台，引入优质第三方供应商提供社区各项服务。物业公司在提供社区服务中是流程节点，利益分配给物业公司主要是为物业在社区中的价值贡献，物业人员拉粉丝的作用，产品销售促销的作用，社区内场地的提供等。社区里，家生活和物业公司共同创办的线下店，一方面是社区服务提供的下线立足点，另外一方面线下的是实现服务闭环和交易闭环的重要环节。' where id =162;
UPDATE sop_meeting_record SET meeting_notes = '重构小件归集的快递市场团队在外卖领域有一定积累，但对项目的理解不够，太浅，需要重新思考' where id =163;
UPDATE sop_meeting_record SET meeting_notes = '团队学习能力很好，执行力不错，相比上次有较大提升对于取件送件人，自营，同一团队需要深刻理解顺丰内部的流转，核算节点、吞吐量、满负荷单量' where id =164;
UPDATE sop_meeting_record SET meeting_notes = '团队的专业度足够历时2年完成技术积累，速度过慢交易规模和市场份额比较小运价计算与携程重度合作，但携程自己也有运价计算系统估值较高，会后与团队沟通未解，放弃' where id =165;
UPDATE sop_meeting_record SET meeting_notes = '团队之前的创业经历，思考不够，用落后模式打先进模式，且没有深刻理解行业
这个项目是招办的59store，模式完全相同，仓储物流货源等问题都需要重新梳理，而59store、惠民网都已完成此能力，基本不可能在未来的竞争中取胜' where id =166;
UPDATE sop_meeting_record SET meeting_notes = '团队项目匹配，对市场理解不错
针对外国人在中国的商旅市场，还在蓝海
团队需要补充互联网元素，尽快占领市场' where id =167;
UPDATE sop_meeting_record SET meeting_notes = '交易货币是积分大多数分享内容都是自媒体推广，由于是社交网络对分享内容有较高的门槛自媒体和企业的主要目的是吸粉，电商需要平台代写才有可能获得转发' where id =168;
UPDATE sop_meeting_record SET meeting_notes = '团队不错，对于文玩迷的社区+C2C电商的模式比较认可，且团队经历过了试错期，能够快速调整快速迭代产品，是比较符合互联网产品的发展要求的。估值上可以再聊一下。' where id =170;
UPDATE sop_meeting_record SET meeting_notes = '项目发展一年之久，团队17人，geek写报告的8位，模式较轻，类融快的早期模式，三位创始人有创投和媒体的资深背景，前面拿过种子和天使的两轮钱。合伙人点评：创投行业骨灰级团队创办，专注创业项目分析，帮散户投资人把关，提高效率，玩法新颖 可继续推进。' where id =171;
UPDATE sop_meeting_record SET meeting_notes = '估值太高，且很多问题ceo没有给出明确答复' where id =172;
UPDATE sop_meeting_record SET meeting_notes = '电脑租赁服务模式更轻，新机器外包渠道服务商（翰林汇），翻新机外包标准化服务商
有IT服务的深厚基础，可以无缝开展企业服务
企业IT硬件服务中，使用权大于所有权' where id =173;
UPDATE sop_meeting_record SET meeting_notes = '业务模式相似，团队的实力起很大作用
团队期权分配有问题，其他合伙人未持有股权
团队整体实力偏弱，创始人实力强
后面强化地推，有很大机会超越竞品，可以快速增长' where id =174;
UPDATE sop_meeting_record SET meeting_notes = '团队资历和项目方向不是非常匹配
项目在招聘的细节方法上缺少亮点
保持后续上线后的关注' where id =175;
UPDATE sop_meeting_record SET meeting_notes = '云问机器人的定义是：通过机器模仿人工问答的方式，基于企业特定业务范畴，精准地提供用户所需要的业务信息。  因此，我们的商业模式便是围绕人工智能问答的技术和系统，提供的不同解决方案。总体而言就是帮助企业和应用搭建人工智能的业务互动服务。而随着行业咨询数据的增长和成为各类服务、咨询的入口，从交互数据和交互渠道层面挖掘更多的商业价值。' where id =183;
UPDATE sop_meeting_record SET meeting_notes = '毒物是汇集腕表、影音、相机、户外、运动、家居、创意等几十个子栏目。一站满足用户对好东西的追求，不用下载N个APP
计划融资600万，出让22.5%股权
公司所面对的市场目标用户群为20-45岁、一二三线城市为主，月收入5000元以上，对品质有追求，不满足于产品基本功能的精众人群，男女比例6:4。目前人群总数约为9200万，未来十年的用户增量来自6.3亿的中产阶级。
此类人群面临着强烈的消费升级需求，而目前市场没有较大的引导消费升级的互联网产品。
团队情况：CEO  李峥
曾经两次创业拿到A轮融资
大四时加入空中网，1年后空中网上市，离开时任产品运营总监
加入盛大旗下酷6网，带领内部创业项目“围观”
与土豆CTO联合创业“爱摄汇”任总裁，获联想200万美元投资
独立创业魔翼互动，获祥峰数百万美元A轮融资
COO  张斗
在无线互联网、娱乐、电影发行领域均有丰富经验
空中网kong.net项目运营/销售负责人，日均PV2.5亿，DUV超过400万，流量排名前三，年收入超过4000万
任市场部总经理，推出儿童教育品牌“龙宝”
航美影视发行VP & 电影世界网总经理
运营VP  詹宏
网管办互联网监察中心工作，后加入互联网企业酷6网
后跟随李峥一起创业多次，负责日常运营和对外合作，BD等工作' where id =184;
UPDATE sop_meeting_record SET meeting_notes = '毒物是汇集腕表、影音、相机、户外、运动、家居、创意等几十个子栏目。一站满足用户对好东西的追求，不用下载N个APP
计划融资600万，出让22.5%股权
公司所面对的市场目标用户群为20-45岁、一二三线城市为主，月收入5000元以上，对品质有追求，不满足于产品基本功能的精众人群，男女比例6:4。目前人群总数约为9200万，未来十年的用户增量来自6.3亿的中产阶级。
此类人群面临着强烈的消费升级需求，而目前市场没有较大的引导消费升级的互联网产品。
团队情况：CEO  李峥
曾经两次创业拿到A轮融资
大四时加入空中网，1年后空中网上市，离开时任产品运营总监
加入盛大旗下酷6网，带领内部创业项目“围观”
与土豆CTO联合创业“爱摄汇”任总裁，获联想200万美元投资
独立创业魔翼互动，获祥峰数百万美元A轮融资
COO  张斗
在无线互联网、娱乐、电影发行领域均有丰富经验
空中网kong.net项目运营/销售负责人，日均PV2.5亿，DUV超过400万，流量排名前三，年收入超过4000万
任市场部总经理，推出儿童教育品牌“龙宝”
航美影视发行VP & 电影世界网总经理
运营VP  詹宏
网管办互联网监察中心工作，后加入互联网企业酷6网
后跟随李峥一起创业多次，负责日常运营和对外合作，BD等工作' where id =187;
UPDATE sop_meeting_record SET meeting_notes = '毒物是汇集腕表、影音、相机、户外、运动、家居、创意等几十个子栏目。一站满足用户对好东西的追求，不用下载N个APP
计划融资600万，出让22.5%股权
公司所面对的市场目标用户群为20-45岁、一二三线城市为主，月收入5000元以上，对品质有追求，不满足于产品基本功能的精众人群，男女比例6:4。目前人群总数约为9200万，未来十年的用户增量来自6.3亿的中产阶级。
此类人群面临着强烈的消费升级需求，而目前市场没有较大的引导消费升级的互联网产品。
团队情况：CEO  李峥
曾经两次创业拿到A轮融资
大四时加入空中网，1年后空中网上市，离开时任产品运营总监
加入盛大旗下酷6网，带领内部创业项目“围观”
与土豆CTO联合创业“爱摄汇”任总裁，获联想200万美元投资
独立创业魔翼互动，获祥峰数百万美元A轮融资
COO  张斗
在无线互联网、娱乐、电影发行领域均有丰富经验
空中网kong.net项目运营/销售负责人，日均PV2.5亿，DUV超过400万，流量排名前三，年收入超过4000万
任市场部总经理，推出儿童教育品牌“龙宝”
航美影视发行VP & 电影世界网总经理
运营VP  詹宏
网管办互联网监察中心工作，后加入互联网企业酷6网
后跟随李峥一起创业多次，负责日常运营和对外合作，BD等工作' where id =188;
UPDATE sop_meeting_record SET meeting_notes = '商业模式：
云问机器人的定义是：通过机器模仿人工问答的方式，基于企业特定业务范畴，精准地提供用户所需要的业务信息。  因此，我们的商业模式便是围绕人工智能问答的技术和系统，提供的不同解决方案。总体而言就是帮助企业和应用搭建人工智能的业务互动服务。而随着行业咨询数据的增长和成为各类服务、咨询的入口，从交互数据和交互渠道层面挖掘更多的商业价值
主要经营产品：
人工智能问答机器人，云服务平台，定制语义抽取，语义服务平台，智能交互服务平台
云服务:免费+按需收费（89元/月—889元/月）+增值服务，仅按照10万注册量、20%转换为付费用户、取3000元/年计算，每年的收入为6000万元。
定制版：基础版+企业版+定制开发，云问定位数十万至两百万元以内区间
其他：开发者服务、语义搜索技术应用于其他行业的收费、免费用户可能存在的软广告等
（1）2014年1月公司运营以来，销售额主要以单点客户的销售为主，并且处于标杆案例树立的阶段。当项目比较少的时候，大客户项目的金额便会对公司的销售额造成明显的波动。并且由于产品的完善
（2）2014年8月后面的一段时间，团队的主要精力在围绕现有客户需求去做产品优化，因此销售额下降。
（3）2015年下半年以来，随着公司各行业标杆案例的影响以及前期渠道、商务拓展的效果显现，品牌认知度开始提高，客户量呈现显著增长趋势，客户单价也在逐步提高。短期预计12月份、1月份还将延续增长趋势。
（4）行业需求开始出现规模化显现迹象。
随着谷歌、微软、Facebook、百度、苹果等都布局人工智能问答机器人虚拟助手行业，大众对机器人解决问题的认知度和市场教育度大大提高 
（5）产品和实施团队已经基本可以支撑量化输出。
前期产品对需求的把控不完善，项目实施团队的实施经验及效率也没有经过打磨，随着几个大项目的实施和云上重点用户的深入，产品从简洁版到可以支持高粘性复杂应用的企业版，标准化基本完成。实施项目的节奏也基本可以把控。
团队情况：
王清琛，CEO，
学历：四川大学，软件工程硕士。
工作经历：上海浦软，金智教育、城市热点
茆传羽，COO
学历：南京邮电大学本科。
 工作经历：人人网、GSK' where id =190;
UPDATE sop_meeting_record SET meeting_notes = '商业模式：
云问机器人的定义是：通过机器模仿人工问答的方式，基于企业特定业务范畴，精准地提供用户所需要的业务信息。  因此，我们的商业模式便是围绕人工智能问答的技术和系统，提供的不同解决方案。总体而言就是帮助企业和应用搭建人工智能的业务互动服务。而随着行业咨询数据的增长和成为各类服务、咨询的入口，从交互数据和交互渠道层面挖掘更多的商业价值。
经营产品：
人工智能问答机器人，云服务平台，定制语义抽取，语义服务平台，智能交互服务平台
云服务:免费+按需收费（89元/月—889元/月）+增值服务，仅按照10万注册量、20%转换为付费用户、取3000元/年计算，每年的收入为6000万元。
定制版：基础版+企业版+定制开发，云问定位数十万至两百万元以内区间
其他：开发者服务、语义搜索技术应用于其他行业的收费、免费用户可能存在的软广告等
（1）2014年1月公司运营以来，销售额主要以单点客户的销售为主，并且处于标杆案例树立的阶段。当项目比较少的时候，大客户项目的金额便会对公司的销售额造成明显的波动。并且由于产品的完善
（2）2014年8月后面的一段时间，团队的主要精力在围绕现有客户需求去做产品优化，因此销售额下降。
（3）2015年下半年以来，随着公司各行业标杆案例的影响以及前期渠道、商务拓展的效果显现，品牌认知度开始提高，客户量呈现显著增长趋势，客户单价也在逐步提高。短期预计12月份、1月份还将延续增长趋势。
（4）行业需求开始出现规模化显现迹象。
随着谷歌、微软、Facebook、百度、苹果等都布局人工智能问答机器人虚拟助手行业，大众对机器人解决问题的认知度和市场教育度大大提高 
（5）产品和实施团队已经基本可以支撑量化输出。
前期产品对需求的把控不完善，项目实施团队的实施经验及效率也没有经过打磨，随着几个大项目的实施和云上重点用户的深入，产品从简洁版到可以支持高粘性复杂应用的企业版，标准化基本完成。实施项目的节奏也基本可以把控。' where id =191;
UPDATE sop_meeting_record SET meeting_notes = '系统并没有上线，无法做判断' where id =192;
UPDATE sop_meeting_record SET meeting_notes = '听起来创始人有很强的政府背景，能获得故宫、颐和园等30多个景点的电子导游的独家运营权，但是我们无法确认，风险较大。' where id =193;
UPDATE sop_meeting_record SET meeting_notes = '李新，辽大英语本科，人大硕士；
北京已有两个服务中心：通州、四季青，服务半径3~5公里；
星河空间绿植租金：9000平米收费11100元/月；
傅总点评：
李新在行业经验上还算不错，但互联网资历浅；企业对绿植租摆非刚需，且项目在价格上无太大优势；进一步考察传统租摆成本构成和竞争.' where id =195;
UPDATE sop_meeting_record SET meeting_notes = '团队学术背景强' where id =197;
UPDATE sop_meeting_record SET meeting_notes = '徐总点评：
1、团队在本领域内有足够的经验值，且具有互联网基因；
2、保真认证是速信的核心价值，可以在初期免费，后期按年对于商家收取认证费用，对于用户收取传承记录查询费；
3、继续谈估值推进。' where id =207;
UPDATE sop_meeting_record SET meeting_notes = '160426   投决会徐总点评
1、团队具备项目所需核心能力，但缺乏互联网思维，需补充互联网运营作为co-founder；整体战略需重构、打磨。
2、终端销售采用众包模式：以村为单位，采用用量高的产品作为爆款，线下拼团、聚单后向上游厂商议价。
3、大数据方面：如何实时拿到每块地的数据，做个性化配方因地施肥？基于土壤大数据，自动匹配肥料配方。
4、组织结构上：村里领袖拉人拼团，县里放员工做network，没有必要设立地方公司。
5、横向做无机会，如果纵向打透肥料原料与种植农户，构建壁垒应该有机会。
6、估值上，希望600万占25%。' where id =208;
UPDATE sop_meeting_record SET meeting_notes = '160426   投决会徐总点评
1、团队具备项目所需核心能力，但缺乏互联网思维，需补充互联网运营作为co-founder；整体战略需重构、打磨。
2、终端销售采用众包模式：以村为单位，采用用量高的产品作为爆款，线下拼团、聚单后向上游厂商议价。
3、大数据方面：如何实时拿到每块地的数据，做个性化配方因地施肥？基于土壤大数据，自动匹配肥料配方。
4、组织结构上：村里领袖拉人拼团，县里放员工做network，没有必要设立地方公司。
5、横向做无机会，如果纵向打透肥料原料与种植农户，构建壁垒应该有机会。
6、估值上，希望600万占25%。' where id =209;
UPDATE sop_meeting_record SET meeting_notes = '内部通过' where id =210;
UPDATE sop_meeting_record SET meeting_notes = '方清彬：CEO  十年以上互联网产品金融营销经验，先后创立宝库网、solutionet涑流传播、多犇金融等多家互联网公司。
李楠：COO 十年以上金融从业经验，先后在安信证券、中融信托从事产品设计、管理经验
彭伟：CTO 十年IT开发经验，曾任职xignite中国负责金融云平台，后任SAP中国研究院技术负责人
傅总觉得CEO并非行业专家，团队不通过，项目思路可以。准予通过' where id =211;
UPDATE sop_meeting_record SET meeting_notes = '微信点餐：2015年年底试用，2016年元旦之后在鸿毛饺子铺开
收入：
团队：7研发 3销售 共22人
技术门槛：餐饮软件都是WINDOWS，在这一层的消息和传输的层面尽心拦截和特征提取时间和开发的窗口
上轮融资：100万 10% 2015年4月份
本轮融资：500万 10%
和关屿和杨利君聊一下！ ' where id =212;
UPDATE sop_meeting_record SET meeting_notes = '团队属于连续创业者，之前做的外卖王，为饿了吗、美团、麦当劳等企业提供外卖箱，由于市场天花板较低已经推出
要做一个餐饮物资采购平台，初期针对小B
通过打通供应链厂商直供的方式，建立仓储物流送货上门的方式，降低小B采购价格和采购时间
6月上线，已有购买用商户100家，4个BD每天增加十个购买商户，日交易额1W，日客单价100元，采购周期3-4天，平台收取5-15%的服务费，已经对接100个生产厂商，4000个SKU
中国文化产业基金投的种子，50W15%' where id =213;
UPDATE sop_meeting_record SET meeting_notes = '楼下自提不行。送货上门也不行
京东到家找我们合作。
60%商品毛利，20%的毛利。
定价权归我们。
真格100万美金，3500万估值，占股15-16%。试点还有一个天使投资。
2016年1月份销售额240万，日均190~200单，客单价450~500元' where id =215;
UPDATE sop_meeting_record SET meeting_notes = '团队背景资深，在创投行业深耕多年，模式新颖，可很好的跟融快对接，考虑推进。' where id =220;
UPDATE sop_meeting_record SET meeting_notes = '1. 团队由一帮极客组成，技术很牛。2. 应用场景非常丰富。3. 由被用在负面场合的风险，需要调整商业模式。' where id =222;
UPDATE sop_meeting_record SET meeting_notes = '项目前期，妈妈爱果平台给线下加盟店引流，后期线下加盟店和其他B端商户如餐馆、酒店、水果店、超市等通过田贸E通平台下单进货；项目团队有供应链管理经验，认为自己的核心竞争力在于供应链方面，但从其对项目场景描述来看，没有创新之处，不能构成项目壁垒。因此，否决。' where id =226;
UPDATE sop_meeting_record SET meeting_notes = '商业模式：
定位：自有品牌的眼镜独立电商；以超高性价比，与同类品牌划出区隔；
用户群：服务于大学生和年轻白领——100元以内，让大学生拥有“钛合金+依视路”眼镜；
特点：依靠AR增强现实技术，解决了用户网购眼镜不能试戴的问题；
运营思路：以娱乐化、社交化手段，提高黏性和转化率，并降低流量成本——比如人脸相似度识别、镜女郎海选等等；
盈利模式：
早期以打造流量产品为主，尽快扩大用户群体，目前定价为39.9/69.9/99.9元，平均毛利率为20%；
待用户量超过100万人时，将推出几个高毛利产品系列，比如多焦点渐变镜、3D订制眼镜、体感眼镜等等； 
镜多多商业模式中，比较重要的特点是：
超高性价比，我们把毛利率降低到20%左右，希望以价格手段撬动市场，迅速扩大用户数量；
镜多多把移动端作为起点，以后才会考虑是否设立PC端平台，及是否进驻天猫和京东；
围绕新技术（AR），让用户获得全新的在线配镜体验；
以技术手段和社交元素降低流量成本，因为依赖SEM方式购买流量的模式是不可持续的；
我们把“验光车”视为“移动的实体店”，坚决摈弃开设实体店的方式：一辆验光车的成本是35万元左右，仅相当于实体店的装修费，但是验光车无需店面租金、灵活性更高、离用户更近……
镜多多认为，验光并非“互联网配镜”的痛点，因为一半以上的订单是不需要验光的太阳镜；同时，对于3线以上的城市来说，验光并非稀缺资源；再者，验光是绝对低频的需求，O2O方式，只会把成本拉高到难以承受的水平；' where id =230;
UPDATE sop_meeting_record SET meeting_notes = '商业模式：
定位：自有品牌的眼镜独立电商；以超高性价比，与同类品牌划出区隔；
用户群：服务于大学生和年轻白领——100元以内，让大学生拥有“钛合金+依视路”眼镜；
特点：依靠AR增强现实技术，解决了用户网购眼镜不能试戴的问题；
运营思路：以娱乐化、社交化手段，提高黏性和转化率，并降低流量成本——比如人脸相似度识别、镜女郎海选等等；
盈利模式：
早期以打造流量产品为主，尽快扩大用户群体，目前定价为39.9/69.9/99.9元，平均毛利率为20%；
待用户量超过100万人时，将推出几个高毛利产品系列，比如多焦点渐变镜、3D订制眼镜、体感眼镜等等； 
镜多多商业模式中，比较重要的特点是：
超高性价比，我们把毛利率降低到20%左右，希望以价格手段撬动市场，迅速扩大用户数量；
镜多多把移动端作为起点，以后才会考虑是否设立PC端平台，及是否进驻天猫和京东；
围绕新技术（AR），让用户获得全新的在线配镜体验；
以技术手段和社交元素降低流量成本，因为依赖SEM方式购买流量的模式是不可持续的；
我们把“验光车”视为“移动的实体店”，坚决摈弃开设实体店的方式：一辆验光车的成本是35万元左右，仅相当于实体店的装修费，但是验光车无需店面租金、灵活性更高、离用户更近……
镜多多认为，验光并非“互联网配镜”的痛点，因为一半以上的订单是不需要验光的太阳镜；同时，对于3线以上的城市来说，验光并非稀缺资源；再者，验光是绝对低频的需求，O2O方式，只会把成本拉高到难以承受的水平；' where id =231;
UPDATE sop_meeting_record SET meeting_notes = '商业模式：
定位：自有品牌的眼镜独立电商；以超高性价比，与同类品牌划出区隔；
用户群：服务于大学生和年轻白领——100元以内，让大学生拥有“钛合金+依视路”眼镜；
特点：依靠AR增强现实技术，解决了用户网购眼镜不能试戴的问题；
运营思路：以娱乐化、社交化手段，提高黏性和转化率，并降低流量成本——比如人脸相似度识别、镜女郎海选等等；
盈利模式：
早期以打造流量产品为主，尽快扩大用户群体，目前定价为39.9/69.9/99.9元，平均毛利率为20%；
待用户量超过100万人时，将推出几个高毛利产品系列，比如多焦点渐变镜、3D订制眼镜、体感眼镜等等； 
镜多多商业模式中，比较重要的特点是：
超高性价比，我们把毛利率降低到20%左右，希望以价格手段撬动市场，迅速扩大用户数量；
镜多多把移动端作为起点，以后才会考虑是否设立PC端平台，及是否进驻天猫和京东；
围绕新技术（AR），让用户获得全新的在线配镜体验；
以技术手段和社交元素降低流量成本，因为依赖SEM方式购买流量的模式是不可持续的；
我们把“验光车”视为“移动的实体店”，坚决摈弃开设实体店的方式：一辆验光车的成本是35万元左右，仅相当于实体店的装修费，但是验光车无需店面租金、灵活性更高、离用户更近……
镜多多认为，验光并非“互联网配镜”的痛点，因为一半以上的订单是不需要验光的太阳镜；同时，对于3线以上的城市来说，验光并非稀缺资源；再者，验光是绝对低频的需求，O2O方式，只会把成本拉高到难以承受的水平；' where id =232;
UPDATE sop_meeting_record SET meeting_notes = '团队不错，且商业模式已经验证，与速信切入的市场不同，文玩迷的市场偏低端，但市场盘量会更大，以后逐步推进上层市场，会与速信形成互助，可推荐给融快团队。' where id =233;
UPDATE sop_meeting_record SET meeting_notes = '张总点评：涉及互联网旅游事业部的一颗子弹！' where id =238;
UPDATE sop_meeting_record SET meeting_notes = '第一页：一句话项目提炼；另一句句写出对其核心价值；现有第一二页合并为此页
第二页：团队介绍，持股5%以上都要有，有具体年限的和单位／职位名称的教育经历、工作经历，顺带写出完整股权比例
第三页：痛点，即现有的需求在哪里页，避免使用各种形容词，最好有数据支撑痛点，数据不管在bp还是在会上要张口就来
第四页：市场规模，宏观市场数据的一两句话带过，详细到现有模式的市场规模要有一个能让人理解的估算过程（最少100亿以上）
第五页：业务模型，即现有我们要做什么页，整合盈利模式内容，最好有业务流程图形式展现（最多可以两页）
第六页：用户画像，即现有营销内容页，详细用户画像内容及支持数据，把其他介绍业务模式的内容数据挪到第五页
第七页：运营数据，即当前进度页，缺少财务数据支撑，gmv，毛利率等，地图可取消，增加核心数据点及分析维度
第八页：竞争分析，结合长板平台定位页，象限图非常好，必须有，最少3-5个，战略方向，团队情况，业务发展，都要有尽可能多的数据
第十页：脚踏实地的推广计划，我认为这块比较难写，怎么让别人相信你能很快的每个月拿到很多新的商家加盟？' where id =240;
UPDATE sop_meeting_record SET meeting_notes = '产品：基底+门店自配；目前项目：夜宵产品的平台。' where id =241;
UPDATE sop_meeting_record SET meeting_notes = '存在问题：
1.发展速度，小区签约速度过慢，缺少大地产物业客户。
2.标杆建立数量少，行业背书较弱。
3.收费方式需要调整。
徐总建议：
转换平台收费模式
1.从按次收的系统费用改为saas模式的按年收费。降低按次费用物业更容易接受。按次收费缺点是转化率低，速度过慢，市盈率低，财务统计不好
2.收运营服费免费升级，成为一个运营服务商提供saas平台。云服务模式。基于云+大数据做增值服务，家庭Magic
3.平台售卖商品物业公司目前有分账，但家庭场景，服务商不建议分账，只对其提供服务支持。
平台接入优选服务商，通过流量入口连接家庭Magic
1.家生活搭建平台，引入优质第三方互联网公司供应商提供社区各项服务（爱鲜蜂，河狸家，京东到家等）
2.To c 的周边便民家庭服务接入，如送水果，生鲜，柴米油盐，请保姆，租房，家政修理。
3.现状先主要大数据，做B端，累计足够多社区数量，占领地盘找到卖点后再推Magic
4.家庭服务的详细数据必须要拿到，如用户购买几斤苹果，生鲜。
5.用户画像：家庭妇女，家里保姆，家里老人。 
引入战略合作伙伴，大客户进入，资本利益。对接市场资源开发商和物业。
1.徐总安排对应的资源支持。引进大客户和战略合作伙伴，按年收费做高收入，打造更多标杆。开始A轮。
2.打造智能社区，引入大型房产及物业公司若干。各类众包模式接入进小区。
房地产打造新社区，将家生活硬件放进去。大的地产商给予资本利益成为股东。靠增值服务，Magic赚钱' where id =242;
UPDATE sop_meeting_record SET meeting_notes = '立项会结论：通过，投资。' where id =243;
UPDATE sop_meeting_record SET meeting_notes = 'CEO评审：通过。项目新颖。' where id =244;
UPDATE sop_meeting_record SET meeting_notes = '立项会：通过。' where id =245;
UPDATE sop_meeting_record SET meeting_notes = '第二次会议
时间：2016/6/29
参会人：张启科 赵楠 赵广智 
竞争情况：大特保3000万美金，悟空保5亿人民币。小雨伞，大特保，极客是可类比公司。 
创始人背景：主要背景是在人人网呆了5年，创始VP，07年从人人网出来创业，07-12年做广告传媒，类似易传媒，media-v，大数据公司。
行业背景：代理人月1.5单承担，人均保费3000-3500之间。全国700万人代理人，不是所有人都能达到这个水平。企业买的一般都是健康险，社保补充险。互联网公司都买了。但是70%员工都没用过。报销速度很慢，体验不好，很不清楚。全国社保参保人数3亿人，北京1800以内自付，补充险是自付部分全报，自费部分不管。出险概率100%，人均1件。有的0.8，有的0.9，1000块报销800-900元。其中出险人数占20-30%。这类产品保险公司手续费10-20%，其中渠道5%，越大规模的企业渠道费用越小。这个产品保险公司也不赚钱。但是长期的险，保险公司是很赚钱的。卖5-10年的保费，前1-2年都返过去做渠道费了。
切B客户的方式：是切公司的HR,一般决策权在HRD，多少放在体检，多少放在保险，该怎么花。中型企业一年30-50万费用，佣金2，3万，越来越透明，里面的利益并不是很大，相对容易切。豆包上来，价格比他们原来的保险价格低10%左右。这个靠新的，小的保险公司支持，产品价格就比原有的保险公司低。新的保险公司没有地面的服务，这是传统的弱势，豆包来做。比如快赔，上门取单，3000元以下快速付钱，无纸理赔。地面团队是支持HR满意的核心。承诺理赔的期限，上门的次数，利用SAAS。500人以上的公司，几乎每天都在跟豆包的服务接触，微信，电话，HR可以看到很多理赔的数据。以前HR是找保险公司理赔，现在找豆包，服务做的比原来好，价格再便宜点，对HR有吸引力。
人力资源软件公司在北京大概300-400个，服务人群总数在150-200万员工，在职人数大概500-600万，其他都是学生老人之类。在职的有1/3有商保。前五大软件公司占据了大概50万人群。豆包合作了思达，思达旗下有7,8万人群，思达跟豆包8:2分成，已经准备上线了。
另外1000人以上的大公司，豆包派自己的直销团队直接过去，这种大公司，一般就不会通过人力资源的中间方了。直销的佣金一半就给销售人员。一个销售一年KPI200-500万。保险公司的top3的人均1500万，多年工作经验的超过5000万。按照这个标准，未来销售的KPI会提高。
这些B端的团险都是微利，不亏，等于花钱买C用户。一个C带来的佣金70块，30块分出去。
预期规划：到年底北京1.5亿保费，明年做到2亿保费。北京符合画像的人群，有100万人左右，全部是10亿的企业保费，100万人中能转化1/3卖个人险的，之前的市场调查有40-50%的人有意愿购买。  
其他数据：欺诈行业数据是5%的人数，这帮人拿走20-30%的费用。保险公司要求豆包不超110%。
合作经纪公司：目前跟大童，阳光经纪合作，走他们的帐，主要是牌照还没有下来。公司的系统是直接接到保险公司的售后系统，售卖的系统正在接通中。' where id =246;
UPDATE sop_meeting_record SET meeting_notes = '竞品调研时的访谈。放弃。' where id =248;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =249;
UPDATE sop_meeting_record SET meeting_notes = '会议总结
薄荷科技项目是想做一个医疗行业信息化系统数据钻井平台。项目前身是帮助传统医院做云医院运营，行业内有4年经验，目前项目转型做一个B2B2C的中间层的工具，打通医院His系统、影像数据系统和化验数据系统的全数据整合，C端患者在接通区域内医院就诊的所有数据可以沉淀在平台上，并且接入糖医生等第三方应用。目前提供的服务主要是在区域化范围内汇聚卫计委和医院的数据，做一个流量的分发入口，在中间层提供企业服务；同时通过和医院的合作，把底层数据拿到后在2C和2D端集成一些针对病人和医生的应用，来实现对C端的一站式的医疗服务，比如整个区域统一的健康管理档案、挂号服务、分级转诊等。
对于医院和卫计委这一端，为其提供移动端的OA、办公服务、即时通信等功能；对于第三方应用这一端，可以为其提供单个病人的诊间数据（在病人授权的前提下）；对于C端，相当于提供一个就医的天猫，提供统一挂号、统一健康管理档案以及分级转诊等服务，降低消费者的选择成本、增加效率。
盈利模式方面：1、定制订单收费；2、卖家流量分发分润；3、开放平台工具服务+数据服务。
竞争方面主要分两类：一类是帮医院做移动互联网化的，比如卓健科技，核心业务是帮助不同地区的三甲医院开发APP，将医院的全流程业务搬到手机上来，并以此切入C端为C端患者提供医疗服务。核心产品有掌上医院APP、微信端、支付宝端、区域平台和远程平台等。去年拿到了腾讯领头的B轮1.2亿元人民币的投资。优势在于整合性好、起步早，缺点在于模式比较重。类似的还有趣医网（2015年9月拿到了百度领投的B轮4000万美元的投资）。
另一类是做医疗信息化的，比如人仁医，专门做医院内部信息系统汇聚的。利用在金融领域的成熟技术（金融中间件），实现医院内部各类不同信息系统（HIS、LIS、PACS 等等）的联通。优势在于相对做得较轻，但缺点在于只能读不能写，而且未经医院授权，合法性受质疑。
徐总点评
1、团队不错，很聪明，背景不错。
2、团队在战略上没有想清楚，方向上思考了很多，但高度不够。目前在战略上有几个选择：一是2C，天猫方向，做一个基于传统医院的线上入口；二是做一个Porter，把别人集成进来，把接口拿过来经过加工处理后给到第三方，让第三方去做应用，做一个B2B。
3、最后结论：继续推进（投资600万，占25%），我们帮团队选择战略方向。' where id =250;
UPDATE sop_meeting_record SET meeting_notes = '会议总结
薄荷科技项目是想做一个医疗行业信息化系统数据钻井平台。项目前身是帮助传统医院做云医院运营，行业内有4年经验，目前项目转型做一个B2B2C的中间层的工具，打通医院His系统、影像数据系统和化验数据系统的全数据整合，C端患者在接通区域内医院就诊的所有数据可以沉淀在平台上，并且接入糖医生等第三方应用。目前提供的服务主要是在区域化范围内汇聚卫计委和医院的数据，做一个流量的分发入口，在中间层提供企业服务；同时通过和医院的合作，把底层数据拿到后在2C和2D端集成一些针对病人和医生的应用，来实现对C端的一站式的医疗服务，比如整个区域统一的健康管理档案、挂号服务、分级转诊等。
对于医院和卫计委这一端，为其提供移动端的OA、办公服务、即时通信等功能；对于第三方应用这一端，可以为其提供单个病人的诊间数据（在病人授权的前提下）；对于C端，相当于提供一个就医的天猫，提供统一挂号、统一健康管理档案以及分级转诊等服务，降低消费者的选择成本、增加效率。
盈利模式方面：1、定制订单收费；2、卖家流量分发分润；3、开放平台工具服务+数据服务。
竞争方面主要分两类：一类是帮医院做移动互联网化的，比如卓健科技，核心业务是帮助不同地区的三甲医院开发APP，将医院的全流程业务搬到手机上来，并以此切入C端为C端患者提供医疗服务。核心产品有掌上医院APP、微信端、支付宝端、区域平台和远程平台等。去年拿到了腾讯领头的B轮1.2亿元人民币的投资。优势在于整合性好、起步早，缺点在于模式比较重。类似的还有趣医网（2015年9月拿到了百度领投的B轮4000万美元的投资）。
另一类是做医疗信息化的，比如人仁医，专门做医院内部信息系统汇聚的。利用在金融领域的成熟技术（金融中间件），实现医院内部各类不同信息系统（HIS、LIS、PACS 等等）的联通。优势在于相对做得较轻，但缺点在于只能读不能写，而且未经医院授权，合法性受质疑。
徐总点评
1、团队不错，很聪明，背景不错。
2、团队在战略上没有想清楚，方向上思考了很多，但高度不够。目前在战略上有几个选择：一是2C，天猫方向，做一个基于传统医院的线上入口；二是做一个Porter，把别人集成进来，把接口拿过来经过加工处理后给到第三方，让第三方去做应用，做一个B2B。' where id =251;
UPDATE sop_meeting_record SET meeting_notes = '会议主题：薄荷科技项目立项会
会议时间：2016.6.6
会议地点：星河互联会议室
参会人员：徐总，傅总，陈丛翀，任晓珊，创业团队
l  会议总结
薄荷科技项目是想做一个医疗行业信息化系统数据钻井平台。项目前身是帮助传统医院做云医院运营，行业内有4年经验，目前项目转型做一个B2B2C的中间层的工具，打通医院His系统、影像数据系统和化验数据系统的全数据整合，C端患者在接通区域内医院就诊的所有数据可以沉淀在平台上，并且接入糖医生等第三方应用。目前提供的服务主要是在区域化范围内汇聚卫计委和医院的数据，做一个流量的分发入口，在中间层提供企业服务；同时通过和医院的合作，把底层数据拿到后在2C和2D端集成一些针对病人和医生的应用，来实现对C端的一站式的医疗服务，比如整个区域统一的健康管理档案、挂号服务、分级转诊等。
对于医院和卫计委这一端，为其提供移动端的OA、办公服务、即时通信等功能；对于第三方应用这一端，可以为其提供单个病人的诊间数据（在病人授权的前提下）；对于C端，相当于提供一个就医的天猫，提供统一挂号、统一健康管理档案以及分级转诊等服务，降低消费者的选择成本、增加效率。
盈利模式方面：1、定制订单收费；2、卖家流量分发分润；3、开放平台工具服务+数据服务。
竞争方面主要分两类：一类是帮医院做移动互联网化的，比如卓健科技，核心业务是帮助不同地区的三甲医院开发APP，将医院的全流程业务搬到手机上来，并以此切入C端为C端患者提供医疗服务。核心产品有掌上医院APP、微信端、支付宝端、区域平台和远程平台等。去年拿到了腾讯领头的B轮1.2亿元人民币的投资。优势在于整合性好、起步早，缺点在于模式比较重。类似的还有趣医网（2015年9月拿到了百度领投的B轮4000万美元的投资）。
另一类是做医疗信息化的，比如人仁医，专门做医院内部信息系统汇聚的。利用在金融领域的成熟技术（金融中间件），实现医院内部各类不同信息系统（HIS、LIS、PACS 等等）的联通。优势在于相对做得较轻，但缺点在于只能读不能写，而且未经医院授权，合法性受质疑。
徐总点评
1、团队不错，很聪明，背景不错。
2、团队在战略上没有想清楚，方向上思考了很多，但高度不够。目前在战略上有几个选择：一是2C，天猫方向，做一个基于传统医院的线上入口；二是做一个Porter，把别人集成进来，把接口拿过来经过加工处理后给到第三方，让第三方去做应用，做一个B2B。
3、最后结论：继续推进（投资**万，占**%），我们帮团队选择战略方向。' where id =252;
UPDATE sop_meeting_record SET meeting_notes = '基于 短板 bp 修改意见
第一页：一句话项目提炼；另一句句写出对其核心价值；现有第一二页合并为此页
第二页：团队介绍，持股5%以上都要有，有具体年限的和单位／职位名称的教育经历、工作经历，顺带写出完整股权比例
第三页：痛点，即现有的需求在哪里页，避免使用各种形容词，最好有数据支撑痛点，数据不管在bp还是在会上要张口就来
第四页：市场规模，宏观市场数据的一两句话带过，详细到现有模式的市场规模要有一个能让人理解的估算过程（最少100亿以上）
第五页：业务模型，即现有我们要做什么页，整合盈利模式内容，最好有业务流程图形式展现（最多可以两页）
第六页：用户画像，即现有营销内容页，详细用户画像内容及支持数据，把其他介绍业务模式的内容数据挪到第五页
第七页：运营数据，即当前进度页，缺少财务数据支撑，gmv，毛利率等，地图可取消，增加核心数据点及分析维度
第八页：竞争分析，结合长板平台定位页，象限图非常好，必须有，最少3-5个，战略方向，团队情况，业务发展，都要有尽可能多的数据
第十页：脚踏实地的推广计划，我认为这块比较难写，怎么让别人相信你能很快的每个月拿到很多新的商家加盟？
第十一页：融资需求，缺少估值，预期使用月份' where id =254;
UPDATE sop_meeting_record SET meeting_notes = '1.国内在生物检测领域的顶级团队，技术方面具有领先优势，产品已经获得医疗器械销售许可，具有一定的先发优势。2.产品已经上市并形成销售，尤其是结核病检测平台已经在近200家检测机构、食药监局、养殖企业应用，未来通过销售试剂，能够获得快速业绩增长。3.项目对于星河系的互联网医疗、互联网农业、互联网餐饮领域的已投项目和产业生态有协同效应。' where id =255;
UPDATE sop_meeting_record SET meeting_notes = '1、会议记录：
a、团队成员介绍：
创始人CEO：唐亮，12年游戏制作人经验，畅游移动创始人之一
CTO：李建勇 12年工作经验，畅游鹿鼎记项目主程，国内端游顶级架构师
主美：赵琳 22年设计经验,中国游戏美术先驱者，对产品有着良好触觉
客户端主程：7年主程经验，有多款成功上线产品经验
b、团队BP讲解：把握市场空白，依据自身经验将VR游戏的方向从FPS转移到音乐社交，充分分析了市场痛点，团队现有的音乐版权资源与国际化军用VR资源
c、产品方向：音乐社交类VR游戏、产品逐渐成长为热舞节奏VR的世界，有不可复制性，绝对有估值潜力。
运营模式：按时间段分为四个部分，2016年12月产品DEMO直走完成，2017年3月份产品正式上线，主要是手游与端游。
盈利模式：产品道具售卖、产品周边、IP孵化、快速升级机制。
2、会后讨论：
a、唐亮团队的优势以及后续的发展空间。
b、市场调研：男性占主导地位，女性只占VR市场14%而其中还有半数以上不是游戏玩家，玩家都是高付费玩家，相比最高付费的家用机玩家，每年平均多194美金，而没有VR设备的视频游戏玩家40%表示未来的1年会购入设备。暴风魔镜4，天猫旗舰店月销量16w台。
目前玩家主要抱怨，游戏玩法单一，画面粗糙，限制多，操作复杂
c、竞争优势：门槛高：传统音乐游戏就有着极高的门槛，大量的音乐，包含音乐版权，节奏的分解和编辑，而且需要直观的刺激，在运营方面也有很多独特性。
独家渠道： 我们有音乐的渠道资源，并且有水准一流但价格低廉的专门外包团队，节奏的分解和编辑有着丰富的经验，并且之前有过音乐游戏的成功案例（qq劲舞团）
3、徐总点评：
a、团队整体实力可以认可，美术方面有所欠缺，主要体现在与CEO的磨合程度不够，实力有待考量。需要要相关的作品来做证明。同时如美术达不到要求，需要及时更换创作团队。
b、竞争对手的情况、自身团队的能力状况应该有一个我们自己清晰的判断标准。
c、股权分配的问题需要解决，激励池应该提升至20%较为合理，CEO持有股份太多
D、数字娱乐的整体项目方向应该转向VR这一边来。' where id =256;
UPDATE sop_meeting_record SET meeting_notes = '1. 团队在手机操作系统底层（安卓和IOS）研发方面做了大量的研究和积累，做了大量开发适配工作，工程实施方面有半年（20人*6个月）以上的领先地位。
2. 项目已经有300万用户，日活14万，年收入1000多万，项目已经盈利。
3. 在微商营销、个人隐私保护、交友娱乐等多个领域应用已经验证。
4. 项目存在法律与道德风险，需要调整商业模式。' where id =257;
UPDATE sop_meeting_record SET meeting_notes = '数据库销售：58、携程、招商银行
经验值来自何处：
5个收费客户，12万/年
融资计划：1000万
竞争：数盟、Maxent、IAS
2012年至今发展缓慢，发展历程：人群细分管理工具起家，2013年底转向做反作弊，2014年10月产品正式上线 
Comments：
目前项目的目标市场较小，估值太高。
如果团队同意降低估值并调整方向则可以继续。' where id =260;
UPDATE sop_meeting_record SET meeting_notes = '7月底实现线上支付
客单价：20-40万
2016年毛利500万，收入4000万
2018年5000亿交易额
团队：14人
每月支出：30-40万
市场活动：1. 当地协会 2. 设计院 3. 群
融资需求：600万 出让10% ' where id =261;
UPDATE sop_meeting_record SET meeting_notes = '创始人的思维和阅历比实际年龄要长，对此事情想的比较透彻，也充分地做了相关的资源准备。将大部分文玩类的微信公众账号都签署了独家协议。不药这个项目能与速信项目形成良好的联动性。' where id =262;
UPDATE sop_meeting_record SET meeting_notes = '代持：建议实名登记
纠纷：最后还是要双方谈判、尽早处理与之前投资人的人关系 ' where id =263;
UPDATE sop_meeting_record SET meeting_notes = '周五进行了合伙人会议。
讲述了BP，对项目逻辑、技术、愿景、商业模式及团队关键人学术、从业背景进行了深入交流。
会后，项目方按要求补充完善了BP资料，提供了相关论文列表、视频资料等。' where id =264;
UPDATE sop_meeting_record SET meeting_notes = '【617】赴哈尔滨实地访谈
对技术进行了现场考察与探讨。观看了各类型的修复作品。对订单信息进行了沟通。
【623】电话访谈
对一些论文、技术、合同细节进行确认。
会后展开针对B端客户访谈：国广华夏、华为、优酷
对接其他视频平台资源。' where id =265;
UPDATE sop_meeting_record SET meeting_notes = 'AI事业部合伙人刘玮玮，互联网医疗事业部晓珊我们一同对项目进行了会审对BP、算法、逻辑、等等进行了沟通，建议调整完善BP、竞争、后续运营计划等。' where id =266;
UPDATE sop_meeting_record SET meeting_notes = '需要与合伙人见面沟通，可继续推进。' where id =267;
UPDATE sop_meeting_record SET meeting_notes = '项目创意不错，但有以下风险：
1、利率影响
2、成本问题，包括建仓、库存
3、后期会开拓欧洲市场，欧洲市场的情况团队不清楚，包括是否存在免税店、退税情况、货源等
4、10w的注册用户，2%复购率，主要为领队，是否可以重新考虑目标用户问题
5、CEO回答问题不直接' where id =268;
UPDATE sop_meeting_record SET meeting_notes = '前面聚焦2b和数据建设，后面可以有一页畅想未来2c的事情，但要描述好先后关系
与中保信的未来的关系，假如中保信开放数据查询，如何生存
竞争要有专属的一页，深度分析车鉴定和大圣来了，多维度数据
实例报告要有专属的一页
财务预测要有专属的一页
收集的原始数据片段截图，数据收集频率？证据？
运营数据成长预期' where id =269;
UPDATE sop_meeting_record SET meeting_notes = '项目需要进行合伙人访谈，继续推进' where id =273;
UPDATE sop_meeting_record SET meeting_notes = '产品服务：未来：职业培训
用户画像：大公司、外企、滴滴、乐视
运营数据：今年收入：1000万，2017年预计收入：3000万
竞争：用人单位获
融资需求：3000万，出让15%
上轮融资：2015年9月，800万，投后6000万，' where id =274;
UPDATE sop_meeting_record SET meeting_notes = '兼职招聘已经成为红海市场，爱赚项目虽然与其他项目相比有一些战略优势，但团队整体水平还不算一流团队，且公司存在的法务和财务风险巨多，市场留给的时间不多，最终决定放弃。' where id =275;
UPDATE sop_meeting_record SET meeting_notes = '切入点很好，没有明显BUG，跨境电商红利窗口期还在，行业待完善仍有机会在。创始团队不错，且CEO的投资人背景会对星河有较大帮助。考虑推进。' where id =282;
UPDATE sop_meeting_record SET meeting_notes = '切入点很好，没有明显BUG，跨境电商红利窗口期还在，行业待完善仍有机会在。创始团队不错，且CEO的投资人背景会对星河有较大帮助。考虑推进。' where id =283;
UPDATE sop_meeting_record SET meeting_notes = '1、项目有足够想象力2、团队相对完整，但没有与销售相关人员，对把握销售痛点有待核实3、了解竞品“销售家”情况' where id =285;
UPDATE sop_meeting_record SET meeting_notes = '通过活动社交切入母婴市场，还是有一些机会。' where id =286;
UPDATE sop_meeting_record SET meeting_notes = '切入点很好，没有明显BUG，跨境电商红利窗口期还在，行业待完善仍有机会在。创始团队不错，且CEO的投资人背景会对星河有较大帮助。考虑推进。' where id =287;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =288;
UPDATE sop_meeting_record SET meeting_notes = '傅总通过。' where id =289;
UPDATE sop_meeting_record SET meeting_notes = '技术型团队。投资xx万，占比xx' where id =290;
UPDATE sop_meeting_record SET meeting_notes = '与人工智能事业部一起对项目进行了内部评审，从技术、体验、商业模式来看，美屋365在本领域属于相对领先和起步较早的公司，同时其天使投资人时一家线上家装平台，有大量的线上流量资源。
1.团队结构比较合理。CEO在互联网公司多年，比较熟悉互联网运营，CEO的弟弟目前主要负责VR建模开发，一直在3D领域从业。供应链负责人由原美团供销体系负责人，同时在恒大地产建材家具采购方面有多年工作经验。
2.在技术方面，经过现场体验，还原自然光的光线跟踪技术不错，能够有真实感的效果。同时能够快速实现一键生成3D图片，在手机上展示。去访谈时，不停有客户和合伙伙伴上门体验。
3. 电商部分：已经于广东多家家具厂达成战略合作，但还未形成销售。
3.商业模式方面：目前主要靠城市合伙人的加盟费形成公司收入，这种模式有一定的风险，不一定具有可持续性，需要在后续尽调过程中加以关注。' where id =291;
UPDATE sop_meeting_record SET meeting_notes = '会议时间：2016年7月11日15:00-17：00
参加人员：徐总，傅总，杨利军，张志成，宋学军Susan，刘利媛
会议纪要：
一、Susan做业务DD尽调说明，说明项目商业模式、盈利模式、产品及服务、竞争优势。
二、刘利媛介绍人事DD尽调情况。
三、会议结论：立即投资，流程上可以优先办理。' where id =292;
UPDATE sop_meeting_record SET meeting_notes = '1.团队：CEO是帝国理工大学本科，Manchester大学半导体博士（未毕业），一直从事半导体新材料研究。CTO也是上海交通大学材料科学博士。团队成员中有经验丰富的电子工程师和机械工程师，具备足够的产品研发能力。
2.产品：目前已经研发了几款墨水，能够打印出简单的电子电路。但是3D打印机还在原型阶段，离量产还有一定的距离，存在一定的风险。
3.估值：目前还处于原型阶段，按照1.5亿估值偏高。
4.继续推进。' where id =293;
UPDATE sop_meeting_record SET meeting_notes = '1.团队：CEO是帝国理工大学本科，Manchester大学半导体博士（未毕业），一直从事半导体新材料研究。CTO也是上海交通大学材料科学博士。团队成员中有经验丰富的电子工程师和机械工程师，具备足够的产品研发能力。
2.产品：目前已经研发了几款墨水，能够打印出简单的电子电路。但是3D打印机还在原型阶段，离量产还有一定的距离，存在一定的风险。
3.估值：目前还处于原型阶段，按照1.5亿估值偏高。
4.继续推进。' where id =294;
UPDATE sop_meeting_record SET meeting_notes = '0706江良洪电话访谈种好地ceo王小平
运营数据有25000用户增长至3万多，两个月的时间增长了5000人。最新版本App与友盟数据合作，可以看到更多用户行为信息。一周用户更新50%。
日活数据安卓3300人，苹果300人，占总用户群体1/10。周活数据安卓6000-7000人；app日增150人，5天留存率30%，月留存20%以上。用户下载渠道主要是腾讯40%、小米11%、百度6.6%。种好地移动路由器推广App38.7%，10元/人获客成本，用户自传播数量约50%。预计7月在青州开展推广，8月前往聊城莘县。
拉拉呱用户7月5日产生200-300条提问，回答2300多条；病虫害提问150条/天，回答1000条/天，现在处于问答淡季，原因是作物收获换茬。3月份高峰期可达500条/天。
用户画像：提问者90%是20-55岁的农户，其他部分是厂家、菜商、劳工服务者（临时雇工）；回复者多数是农艺师、专家、普通用户/农技达人。给回复者提供积分、小礼品，给专家提供手机、手环等兑换礼品。
模式微调：从直销厂家产品到供需平台，以一种私密的方式打破现有格局。现在厂家或者经销商都不允许区域之间货物流通，区隔供货。平台通过用户发布需求，使供应商分别各自向用户报价，平台自建仓储，直接配送，绕开经销商。现在2款产品，仍是线下付款。套餐产品累计销售100万，无法区分新增与原有客户；有机肥销售10吨，1万多元。
团队情况：新增了几名地推人员，技术6人，客服2人，客服经理1人，文案1人，运营1人，运营文案1人，3个推广经理，2个推广骨干，共计17人。
其他信息：潍坊农管家专家费用0.6元/回答，农医生1元/回答。调研寿光蔬菜频道，每年销售400-500万农资广告，覆盖受众约2000-4000人/天。种好地用户精准度更高，已经有厂商愿意进行广告合作，但没有接受；现阶段给经销商免费推广，提高用户日活数据。' where id =295;
UPDATE sop_meeting_record SET meeting_notes = '一：目前拓展14家店，中关村，望京，复兴门为直营店，剩下的店面为合作厨房模式的加盟店。二：项目盈利模式：1：原材料供应，10%的菜品利润；2：交易额5%；或1单1元钱；  三：订单量：最好店面800单/天； 普通店面：300-400单/天；  最差店面100-150单/天；  四:餐品内容：冷冻调理包； 保质期 1年； 选品理由：冷冻品安全，容易储存，餐品多样化。五：冷冻餐同行业 举例：飞机餐（整合冷冻，但蔬菜很少）；百度生态厨房；六：新区域拓展方式：9.9元，14.9元，19.9元，25.5元几个价位做活动拓展。七：项目模式：冷冻餐品+品类合作（嘉和一品+二十五块半；never coffee+二十五块半；乐纯+二十五块半）  never coffee 5折采购；5元； 乐纯7折采购；    目前市场估值：1500万元；' where id =296;
UPDATE sop_meeting_record SET meeting_notes = '1.文玩属于非标品，既区别于保真要求高的古玩和价值高的玉石，又有别于工业化生产的工艺品，属于典型的消费类非标品，因此无法像淘宝、京东等平台直接定价销售。
2.本项目属于国内较早开展文玩玩家社区和文玩线上交易的平台，竞争较小，但市场空间巨大，有足够的互联网化空间和机会。
3.团队在互联网方面有足够的经验值，有在多家互联网公司和电商公司工作经历，本身也是文玩爱好者。
4.上一轮投资人经纬，有较好的背书，适合融快推进。' where id =297;
UPDATE sop_meeting_record SET meeting_notes = '1.文玩属于非标品，既区别于保真要求高的古玩和价值高的玉石，又有别于工业化生产的工艺品，属于典型的消费类非标品，因此无法像淘宝、京东等平台直接定价销售。
2.本项目属于国内较早开展文玩玩家社区和文玩线上交易的平台，竞争较小，但市场空间巨大，有足够的互联网化空间和机会。
3.团队在互联网方面有足够的经验值，有在多家互联网公司和电商公司工作经历，本身也是文玩爱好者。
4.上一轮投资人经纬，有较好的背书，适合融快推进。' where id =298;
UPDATE sop_meeting_record SET meeting_notes = 'O2O电商事业部已经组织CEO评审会，结论通过。由于融资额较大，转交融快团队跟进。' where id =299;
UPDATE sop_meeting_record SET meeting_notes = '1.团队来自分众传媒、好耶、PPT、中国证券报、搜狐和奥美，在广告领域有足够的经验值。
2.机器智能匹配+Freeman策划导流+综合执行监控的闭环过程，能够推动业务快速增长，而且随着客户群的增加，准确性会不断增加，流量成本和执行成本都会不断摊薄。
3.中小企业和创业企业对于特定领域、低成本的广告宣传和营销推广有强烈的需求。' where id =300;
UPDATE sop_meeting_record SET meeting_notes = '项目团队背景十分优秀，产品理念不错。但实际运营情况、技术领先性仍需调研。同时，启动对时速云、灵雀云、daocloud、希云等对标企业的调研和访谈。重点调研：
①本项目和各竞争对手跨集群、跨云、混合云和私有云的管理和部署能力和运营现状；
②docker的市场接受度；
③本项目和各竞争对手在公有云上是否通过专有集群保障docker的隔离性。' where id =302;
UPDATE sop_meeting_record SET meeting_notes = '运输委托－车辆调度－在线支付－车辆运输－到达验收
项目描述
总结：异地二手车b2b物流金融服务平台
痛点
二手车商：每批交易车辆数量2-3辆较多，难以满足板车发车要求，6-21位
板车公司：返程空车率高达90%（有空位就算空车）；
潜力：物流匹配——支付＋仓储——金融＋交易，最终做的是二手车交易的重度垂直，金融是核心
壁垒
多节点线路自动规划
call center
类“支付宝”服务
地跑服务（板车不能进五环，与爱代驾等合作低价保质运输）
b端金融（未来核心，已开始测试，等资金上线）
团队介绍
创始人：程庆海，1998年上海财经国际贸易本科毕业，04年之前从事销售，07年之后开始51汽车网二手车电商渠道总监至2014年创业
vp曾在平安集团、ups工作多年
核心团队有来自长久、中都等传统物流公司调度中心主任，半年时间拿到200家板车物流公司资源（行业内比较领先）
上海团队在北京创业
运营数据
北京，上海，成都为主
9个月，月2700台二手车，300万流水7天账期，5%毛利
9个月运营数据计算，出发到到达5-7天，派单22条线路／抢单10-15分钟反馈，47%转化率，10%定金，太平洋保险合作，复购50%，900家
行业情况
市场：年二手车交易量 930万台 33%（二手车流通协会）涉及外迁   930万×33%×2000=61.38亿
行业趋势：限迁令取消
竞争情况
壁垒
去货代公司，大把车商资源，切到二手车金融
周转效率高（200家板车物流公司）
二手车物流平台险（独家，与太平洋保险合作）
call centre 服务（类似携程，全程监管）
7 天物流商账期，保护车商利益
城内提车服务，地跑（爱代价服务）
传统物流公司转型（长久、安吉、中都）
非平台，没有选择
单纯物流，无交易支持服务
泛物流平台（货拉拉；运满满；罗技；德邦）大把物流公司资源
由于泛行业，无法专注某一细分领域去货代公司，导致不能直接掌握b端车商资源
据来自罗计中层的现团队成员反馈，罗计类业务主要集中于卡车等通用型物流，板车业务基本不碰
金融模块策略
传统：b车上全款打到a车商才能过户，然后物流时间内b的资金白白占用，a不给b利息
新模式：平台交易前放款给a 80%，到货后，b付物流时间内利息及本金（或有保管费，库存贷）
仓库：租用，人是自己的，负责进出库、货物安全
金融机构：车易融，58 金融，三个月协议已达成，做了两笔，资金成本较大，等prea
罗计等泛物流平台金融模式为账号信用模式，因为他们不掌握交易两端
融资信息
2015.05 九合创投 150万；2015.11 58赶集 500万 天使（58之前自己做二手车物流三个月，没做好，遂投资）
目前股权：创始人 43% vp 10% 员工 10% 九合 18% 58 19%
融资计划：1000万 10%，据称 58肯定跟投不被稀释' where id =303;
UPDATE sop_meeting_record SET meeting_notes = '与新牛人经历了两轮沟通，两次都已经见过徐总。对方犹疑较多，疑虑较多，暂时放弃签订意向书' where id =304;
UPDATE sop_meeting_record SET meeting_notes = '晚上团队核心成员CEO、CTO到访星河互联。
和CEO傅总、事业部合伙人刘玮玮，投资经理王征一起进行CEO会。
CEO杨劢博士对BP进行了讲解：对泥螺科技的技术（视频图像识别、追踪）、产品（Saas编辑studio）、demo视频进行了展示，对商业模式（用户，场景）、国外、国内竞争对手的情况作了说明。
CTO邱教授对项目技术进行了补充。
二位也对自己的背景信息作了完整的介绍，并回答了傅总的一些提问。
会后会商，将对相关竞品做补充preDD，并结合之前看过的视连通进行尽调。
我们认为，团队的技术背景还是很好的，但是还需要补充相关行业（视频业界、广告业界）的专业人员加入到团队中。' where id =306;
UPDATE sop_meeting_record SET meeting_notes = '经过内部讨论，一致认为创始团队经验丰富，在一起磨合近10年，CEO在管理和行业经验上也较丰富，是一个不错的团队！' where id =307;
UPDATE sop_meeting_record SET meeting_notes = '傅总对团队及公司业务发展模式认可，同意进一步推进' where id =308;
UPDATE sop_meeting_record SET meeting_notes = '徐总点评：1、定向孵化游戏团队的业务模式不错2、估值稍高，降低估值继续跟进' where id =309;
UPDATE sop_meeting_record SET meeting_notes = '1、销售众包市场有机会；2、项目启动模式有待验证，需要了解销售家的模式及方向选择3、重运营，前期没有考虑增加销售人员粘性的增值服务结论：了解销售家的模式后再考虑是否推进' where id =310;
UPDATE sop_meeting_record SET meeting_notes = '关注基因大数据项目，内部评审通过' where id =311;
UPDATE sop_meeting_record SET meeting_notes = '项目CEO来我公司面谈，充分介绍了项目情况。后续进入调研食物摄取基因检测及应用的依据与效果可行性验证阶段。' where id =312;
UPDATE sop_meeting_record SET meeting_notes = '1.团队的互联网核心成员来自同程旅游，线下团队有5年以上足球行业经验，在本领域有足够经验值，也具备互联网基因。
2.商业模式清晰，产品已经上线，并初步验证。通过工具切人，用户使用频度较高，有机会成为较好的体育用品流量入口。后续再通过SaaS平台切人场地管理，将有机会垄断整合线下踢球的行业，然后向品牌广告主和赞助商收费。
3.在垂直细分领域已经领跑，有机会成为本领域的独角兽。' where id =313;
UPDATE sop_meeting_record SET meeting_notes = '1.团队来自尼尔森、中国电信、华为、4A代理公司等，在本领域有足够的经验值。公司成立于2010年，团队已经过多年磨合。
2.随着移动互联网的发展，媒体碎片化和分散化程度远高于互联网媒体，DSP程序化购买将有机会在移动互联网时代爆发增长，目前本领域还没有绝对垄断的玩家。
3.该公司拥有一些从电信运营商和合作伙伴获取的基础数据，再利用独有ID Mapping技术与用户的互联网行为数据进行对应，掌握了大约1.6亿用户的画像，有较好的应用价值。
4.公司业绩良好，最近2年收入在4000-6000万，开始盈利，且利润率不断提升。' where id =314;
UPDATE sop_meeting_record SET meeting_notes = '会议结论：推荐' where id =315;
UPDATE sop_meeting_record SET meeting_notes = '核心团队3人，均是58出来的，最初做的是以快消品衣服的项目，16年1月转型做二手奢侈品，不用很费劲就能打平，而且认为二手这块将是待开垦的市场，潜力巨大。目前30单每天成交，日流水3W，基本可以打平养活团队，之前拿过一笔天使，打算接下来开拓更多卖家，把业务发展起来，目前控制人员和成本上做的还不错，想的也很清楚，推进。' where id =317;
UPDATE sop_meeting_record SET meeting_notes = '项目上线4个月，总共流水20W，团队4人，思路清晰，非常专注做好用户沉垫。因四人全是同一公司出来，有相关行业背景，对于线下供应链的掌控非常强，且此行业基本全是线下，仅一家出来的时间差不多，是以APP重模式切入，也只是简单卖货，所以认为对方优势很弱。' where id =318;
UPDATE sop_meeting_record SET meeting_notes = '与公司的蜂巢天下冲突，不投资' where id =319;
UPDATE sop_meeting_record SET meeting_notes = '团队在本领域有足够的经验值，想的比较透彻。' where id =320;
UPDATE sop_meeting_record SET meeting_notes = '否决' where id =322;
UPDATE sop_meeting_record SET meeting_notes = '该项目具备车联网入口的潜力。启动调研' where id =323;
UPDATE sop_meeting_record SET meeting_notes = '项目与驾宝可以协同' where id =324;
UPDATE sop_meeting_record SET meeting_notes = '需要额外2-3个月。
这一代产品4月份开始量产。
GPS模块容易晃动，可能会掉下来。一代产品是可以贴在挡风玻璃上的。
二代产品会将GPS集成在下面的Box里面。二代产品10月份量产。
二代产品主要是远程开启速度20秒搞定。
二代会是全OBD功能吗？——标准的OBD功能都没问题的。
第一代价格：最低能压倒多少，20万一年，最低600元成本，不含税，含税702+25（流量费）+5（运费）=736*1.1=810。需要卖1000左右。
送1G三个月的流量费，30元的成本。
维修率是5%。现在是修，都能修好。
维修费用基本是快递费用，20元吧。
二代用的安霸芯片。找到了一个过渡方案：海思的v200芯片。价格一样，性能更好。
第二代成本会比第一代便宜。大概550-560元成本，
扣除芯片之后大概能降低，
成本降低在哪儿？——
人工时费能降的不多。
除非改方案才能降下来价格。
能否功能差不多，但成本降到400以内。——但旋转和远程就用装不了了。只能用2G的模块。
如果全部重新改，大概多久能造出来？——6个月之内绝对可以量产。400以内成本*1.1*1.17=520
开发二代人手不够。
我觉得成本结构有很大挑战。
远程看车内或旋转没那么重要。
本身产品先别考虑收益空间，否则从生产时就不是一个可售卖的产品。
运营商这边，已经有很强的意愿，要推4G的产品，会有一些补贴的事情。跟运营商的成本是800多。也一秒钟不赚。
电子类的芯片会下降的。如果从一个渠道去卖的话，这样的价格挑战还是非常大的。有众筹的买了20台，一个月在淘宝上卖完了。
成本控制在600以内。主要高在旋转、远程控制上。
下一代产品迭代会做成2块。上面的行车记录仪部分可以独立去卖，下面的模块可以有通讯等模块。
去掉3G、远程、其他模块等，能砍掉200元。
只要WIFI、
做过EMI测试，没做过静电测试。高低温测试做过了。低温是-20℃-60℃，存储是-20℃-80℃。
二代产品要做4G的东西，4G模块价格差不多。
靠安全行驶多少，就给你送多少流量。
可以单独开发2G的，可以跟微信结合一下。即使再省。
1000多块钱的话更多的人会买HUD。腾讯神眼799估计也不挣钱。研发成本没放进去。放进去的话，成本更大。
我们用的是P2P的方式，没有在服务器上花钱，所以运营成本倒不大。
退出的那个人的股份，我们能不能接过来？别让他在里面放着，没用啊。
太火鸟上所有商品类别里搜索量目前是第一的。主要是QQ给我们导的流。QQ跟我们合作到什么程度了。——实际上谈了很多厂家，谈了很多厂家。我们可以植入SDK，就算是物联网的一个。他们免费给我们导流。800元显然跟那一个档次的竞争了，高科技的。
车内需要一个统一的硬件平台的。未来可以跟某一个入口做一个捆绑。
尽调的问题一问一答，我再补充一个更清晰的，他们一问一答。
光下面一部分，谈到成本也要200块钱。
我们今天给一个问题澄清的清单，发给喵小瞳。
国外有一个内置类的游戏
下一代：安霸A12' where id =325;
UPDATE sop_meeting_record SET meeting_notes = '需要额外2-3个月。
这一代产品4月份开始量产。
GPS模块容易晃动，可能会掉下来。一代产品是可以贴在挡风玻璃上的。
二代产品会将GPS集成在下面的Box里面。二代产品10月份量产。
二代产品主要是远程开启速度20秒搞定。
二代会是全OBD功能吗？——标准的OBD功能都没问题的。
第一代价格：最低能压倒多少，20万一年，最低600元成本，不含税，含税702+25（流量费）+5（运费）=736*1.1=810。需要卖1000左右。
送1G三个月的流量费，30元的成本。
维修率是5%。现在是修，都能修好。
维修费用基本是快递费用，20元吧。
二代用的安霸芯片。找到了一个过渡方案：海思的v200芯片。价格一样，性能更好。
第二代成本会比第一代便宜。大概550-560元成本，
扣除芯片之后大概能降低，
成本降低在哪儿？——
人工时费能降的不多。
除非改方案才能降下来价格。
能否功能差不多，但成本降到400以内。——但旋转和远程就用装不了了。只能用2G的模块。
如果全部重新改，大概多久能造出来？——6个月之内绝对可以量产。400以内成本*1.1*1.17=520
开发二代人手不够。
我觉得成本结构有很大挑战。
远程看车内或旋转没那么重要。
本身产品先别考虑收益空间，否则从生产时就不是一个可售卖的产品。
运营商这边，已经有很强的意愿，要推4G的产品，会有一些补贴的事情。跟运营商的成本是800多。也一秒钟不赚。
电子类的芯片会下降的。如果从一个渠道去卖的话，这样的价格挑战还是非常大的。有众筹的买了20台，一个月在淘宝上卖完了。
成本控制在600以内。主要高在旋转、远程控制上。
下一代产品迭代会做成2块。上面的行车记录仪部分可以独立去卖，下面的模块可以有通讯等模块。
去掉3G、远程、其他模块等，能砍掉200元。
只要WIFI、
做过EMI测试，没做过静电测试。高低温测试做过了。低温是-20℃-60℃，存储是-20℃-80℃。
二代产品要做4G的东西，4G模块价格差不多。
靠安全行驶多少，就给你送多少流量。
可以单独开发2G的，可以跟微信结合一下。即使再省。
1000多块钱的话更多的人会买HUD。腾讯神眼799估计也不挣钱。研发成本没放进去。放进去的话，成本更大。
我们用的是P2P的方式，没有在服务器上花钱，所以运营成本倒不大。
退出的那个人的股份，我们能不能接过来？别让他在里面放着，没用啊。
太火鸟上所有商品类别里搜索量目前是第一的。主要是QQ给我们导的流。QQ跟我们合作到什么程度了。——实际上谈了很多厂家，谈了很多厂家。我们可以植入SDK，就算是物联网的一个。他们免费给我们导流。800元显然跟那一个档次的竞争了，高科技的。
车内需要一个统一的硬件平台的。未来可以跟某一个入口做一个捆绑。
尽调的问题一问一答，我再补充一个更清晰的，他们一问一答。
光下面一部分，谈到成本也要200块钱。
我们今天给一个问题澄清的清单，发给喵小瞳。
国外有一个内置类的游戏
下一代：安霸A12' where id =326;
UPDATE sop_meeting_record SET meeting_notes = '决定转交汽车事业部' where id =327;
UPDATE sop_meeting_record SET meeting_notes = '项目描述（9 分）
总结
汽车分时租赁 SaaS 服务提供及运营商
痛点
B 端：主机厂及租赁公司有大量闲置车辆资源；主机厂有较大意愿从硬件提供商转型为出行服务提供商
C 端：仍有多种个性化出行场景未被满足；自驾出行综合成本较高
市场机会：预计2020年，中国汽车租赁市场 270 万台，汽车共享市场 50 万台
估值潜力：预计2020年，用户收益＋SaaS 收益超过 50 亿元
创新点：智能终端 T-Box；SaaS 云服务平台
团队介绍（9 分）
团队主要来自微软、腾讯、宇通汽车等，具有较好的国际化背景及技术实现能力，同时在国内工作多年，本地化能力较强
CEO 余涛毕业于同济大学，飞驰镁物联合创始人，在微软（2006-2014）、万达信息工作多年，曾是微软车联网项目的首席架构师，对车联网及智能交通有深入研究
CTO 李建波毕业于北京航空航天大学，曾是华为 PaaS 平台产品总监及微软智慧城市项目首席架构师
COO 侯茗馨曾创办并运营影院，拥有十多年跨界企业管理和商务经验
董事长王强来自微软，也是飞驰美物科技的董事长
关键能力
软硬件技术实现能力（使用体验行业领先，8 项专利技术）
B 端合作方谈判对接能力（与安飞士合作）
线下运营提升用户体验能力（成都团队）
运营数据 6
单车运营效率：2.6 单／车／日
客单价：30-40 元／单
运营车辆数量：平台内 200 台车，成都在运营 50 辆
行业情况 7
存量市场
新增市场情况
供给与需求情况
行业趋势
零派乐享：由乐视投资；希望整合车辆提供方（电动汽车厂商、经销商、租赁公司）、能源供应方（电桩生产公司、能源供应平台、充电服务提供商）、车位资源（停车场业主、智能停车平台）等三块资源；车资源方面，计划同比亚迪汽车、吉利汽车、江淮汽车合作；能源方面，乐视曾投资新能源企业 “电桩” 公司，并入资了国内私人充电设备企业上海挚达； 停车位方面，乐视已入股停车服务平台 “停简单”，同北京区域 200 多家停车场建立合作意向。价格为 15 元按小时单向计费，无其他附加费用；零派乐享已经在北京主城区陆续投入近 200 辆汽车，2016年年底，计划投入 500 辆车到北京 200 余网点；特点是异地取还车业务，车辆全为自购。
微租车：定位是技术服务提供商，不干涉运营；为其他电动汽车分时租赁平台、以及汽车厂商、租赁公司、未来还有保险公司等提供分时租赁解决方案；微租车已经可以通过车辆 CAN 总线对 240 多款车进行逆向控制，其中包括 85%的燃油车适配和 100%的新能源车适配； 在 App 开门之外，微租车在研发二代技术，在无信号时利用身份证识别，采用非接触式芯片验证实现开关门；商业化方面，微租车要利用从上述机构收集上来的数据，比如为保险企业提供 UBI 相关的数据服务、为汽车制造商提供以销定产的数据服务，为车辆电子制造商提供数据服务，其他还包括旅游、商业导购、餐饮等 O2O 服务。
一度用车：2015 年 7 月上线，截至 2016 年 4 月，在北京已有近 300 个网点，其中 80% 为异地还车网点，300 多台纯电动汽车可供租赁，日订单量突破 1000 单，日均单车订单数达到 3.5 单，每车每天平均能跑 75 公里，使用 10 小时；一度用车计划推出 ‘一度伙伴计划’ 的开放合作平台，开放租还车网络包括自营车和伙伴的联营车，并且可以共同与各主机厂对接，融资定制适合租赁用车型，各类与租车相关的服务公司也可加入。
电牛租车：成立于 2015 年7月，在杭州滨江高新区投入 10 台众泰云 100 电动汽车进行平台运营实测；作为 SaaS 服务平台为各运营实体提供用户管理、车辆管理、车辆运行监控、分时租赁风险控制以及车辆运营管理等；硬件方面，智能车载控制设备将接入汽车中控，实现语音提醒功能；软件方面，企业在租赁云平台可通过网站 + App + 车载终端 + 微信公众号等方式将租赁领域各个业务节点高效；电牛租车还将推出 B 端服务，企业用户接入租车系统后，所有成员自动成为电牛的认证用户，快捷用车计费；价格为按分钟计费，也支持时租、日租、长租等多种方式。
EZZY：首批上线 500 辆宝马 i3；为提高电动汽车的运营密度，将运营区域进行了划分，包括三里屯、国贸在内的高净值区域为 A 区域，北京主城区为 B 区域（B 区域包括 A 区域）；未来会在 50 平方公里的 A 区域内（北京核心商圈）投放 500 辆汽车，使用户可在每 300 米、每 2 分钟都看到 EZZY 的运营车辆；价格方面，大梦科技采用了会员制度，包括普通会员、非高峰会员、限行会员、以及雾霾保险。VIP 会员为 4000 元每月，非高峰会员为 2000 元每月，限行会员为 700 元每月，而雾霾保险为动态定价。
UCar：车源主要通过商业客户（汽车厂、经销商集团）、自购和个人电车共享的方式获取；目标客户群体包括政府和企业在内的 B 端客户和 C 端客户，其中 B 端业务致力于提供政府公车改革和企业用车的相关服务；C 端用户一类是以本地居民为主的长居群体，为其提供居住地、工作地、交通枢纽、商圈和公共服务机构之间的服务，短居群体则以游客为主，为其提供在交通枢纽、景点、酒店之间的服务；车源方面，与北汽新能源、庞大集团、恒誉汽车租赁、易卡等签订战略合作框架协议，获得接近 3000 台电动汽车供应承诺；能源方面，与中国普天、特锐德、国家电网合作，以开发现有电桩资源、与合作伙伴配建两种方式解决充电问题；停车方面，与蜻蜓停车、万科、SOHO、保利地产、绿地集团等合作；OTA 方面，与携程、去哪儿、同程、途牛和马蜂窝合作。
易开租车：成立于 2015 年 7 月，在安徽芜湖测试运营，已建设完成 55 个租赁点，投入运营车辆 1160 辆。；事实上，在分时租赁的基本功能之外，还对充电设备、停车位等资源进行了整合调配，在分时租赁、智能充电、停车、监控、以及结算方面为用户提供服务；为了保证车辆便于管理、不遭偷窃等，而是通过设置车辆取还站点的形式，在每个站点放置 5-20 多台车；价格为 1 小时 15 元（限 20 公里）或 24 小时 65 元（限 100 公里）。
空中租车：以新能源汽车为主；目前主打中长距离的点对点租车；在产品流程上，提前一小时下单预定车辆并支付，之后用户可以到租车服务点取车，用车完毕后异地还车；车辆来源采取自购 + 合作的方式，其中自购本田飞度 20 台，其他则是和一些主机厂和一些租车公司合作，比如比亚迪新能源车型以及特斯拉等。平台也会整合私家车，但必须是以月为单位进行长期托管；特点用户采用邀请制，主要针对如学生、互联网企业员工等高信誉员工。
苏打出行：商业模式是做 “平台 + 自营”，所谓平台，即苏打出行提供出行的整套解决方案、计费方法、客流导入手段，合作方方面，包括产能过剩的主机厂、需要盘活库存的经销商、以及车辆流转率有待提高的传统租赁企业；通过平台输出苏打的管理方案、技术，同时快速铺开市场，将合作伙伴的存量车辆资源拿来运营，以 “吸引用户 + 进一步吸引供给” 的策略扩大规模；平台在所用的运营车辆上加装 T-Box，从而可以实现 App 开车门；取还车方式是自由取还，车辆分散在全城的各个地上、地面、路边等公共停车位上；价格方面，可以实现按��钟计费，可以借助可穿戴设备开锁门；在线下场景中，为用户提供个性化导航、信息娱乐和目的地推荐等服务；在盈利模式上，苏打出行主要依靠分时租赁的租金费用、与合作方的收入分成、出行服务 PaaS 平台服务费用（商家购买）以及线下推荐和广告投入等。
竞争情况 7
A轮（下一轮）融资具体路径 7.5
300台合作方车辆
3.0单／日／车
3万用户
1个大客户
年收入200万
王强会谈纪要
股权解决方案
王强在苏打股份：35%＊38.5%＝13.5%
余涛退出飞驰镁物，在苏打占股达到30%－40%
飞驰镁物与苏打之间的合作关系
技术层面：tbox硬件部分
远期 vision：苏打提供 mobility service，飞驰镁物提供车的智能化
方案设想
余涛母公司股权退出到苏打科技
调整后总占比苏打 44.16% 万安 22% 母公司飞驰镁物 33%（包括员工期权池 15.2%） 
飞驰镁物
车厂前装
技术服务合同
车联网服务运营
万安
a股上市，市值管理目的
董事会、股东都有一票否决权，希望可以放弃
简要了解
万安科技 500万 天使投资
与飞驰美物关系：分为两个方向，主机厂&汽车分享，未来可能融合
车厂、租赁公司变为主要客户，18个月回购，中间由苏打运营
北京、成都、广州
avis深度参与
广域无收益分成 tbox成本
car2go落地中国困难 sop值得学习
sodaCar 
22%万安 20%于涛 20%期权池 38%飞驰美物科技
车的整备和保险由车厂提供
avis tbox装车200台 运营50台
想要发展月度订阅用户，收入可预测性增强
单车每月营收订单分成 20%
boom 400-800
想要打造城市级car sharing
固定点位＋ptic虚拟点位
vision：智能汽车即服务
mobility－on demand
公共停车位将成为天花板 30%公共停车位为上限
用户收益＋saas收益
50台车 每日运营效率2单／车
收费：时间＋里程 120分钟左右 客单价30-40元
partner－stations－nation－carry
共享车＋个性化车' where id =328;
UPDATE sop_meeting_record SET meeting_notes = '项目描述（9 分）
总结
汽车分时租赁 SaaS 服务提供及运营商
痛点
B 端：主机厂及租赁公司有大量闲置车辆资源；主机厂有较大意愿从硬件提供商转型为出行服务提供商
C 端：仍有多种个性化出行场景未被满足；自驾出行综合成本较高
市场机会：预计2020年，中国汽车租赁市场 270 万台，汽车共享市场 50 万台
估值潜力：预计2020年，用户收益＋SaaS 收益超过 50 亿元
创新点：智能终端 T-Box；SaaS 云服务平台
团队介绍（9 分）
团队主要来自微软、腾讯、宇通汽车等，具有较好的国际化背景及技术实现能力，同时在国内工作多年，本地化能力较强
CEO 余涛毕业于同济大学，飞驰镁物联合创始人，在微软（2006-2014）、万达信息工作多年，曾是微软车联网项目的首席架构师，对车联网及智能交通有深入研究
CTO 李建波毕业于北京航空航天大学，曾是华为 PaaS 平台产品总监及微软智慧城市项目首席架构师
COO 侯茗馨曾创办并运营影院，拥有十多年跨界企业管理和商务经验
董事长王强来自微软，也是飞驰美物科技的董事长
关键能力
软硬件技术实现能力（使用体验行业领先，8 项专利技术）
B 端合作方谈判对接能力（与安飞士合作）
线下运营提升用户体验能力（成都团队）
运营数据 6
单车运营效率：2.6 单／车／日
客单价：30-40 元／单
运营车辆数量：平台内 200 台车，成都在运营 50 辆
行业情况 7
存量市场
新增市场情况
供给与需求情况
行业趋势
零派乐享：由乐视投资；希望整合车辆提供方（电动汽车厂商、经销商、租赁公司）、能源供应方（电桩生产公司、能源供应平台、充电服务提供商）、车位资源（停车场业主、智能停车平台）等三块资源；车资源方面，计划同比亚迪汽车、吉利汽车、江淮汽车合作；能源方面，乐视曾投资新能源企业 “电桩” 公司，并入资了国内私人充电设备企业上海挚达； 停车位方面，乐视已入股停车服务平台 “停简单”，同北京区域 200 多家停车场建立合作意向。价格为 15 元按小时单向计费，无其他附加费用；零派乐享已经在北京主城区陆续投入近 200 辆汽车，2016年年底，计划投入 500 辆车到北京 200 余网点；特点是异地取还车业务，车辆全为自购。
微租车：定位是技术服务提供商，不干涉运营；为其他电动汽车分时租赁平台、以及汽车厂商、租赁公司、未来还有保险公司等提供分时租赁解决方案；微租车已经可以通过车辆 CAN 总线对 240 多款车进行逆向控制，其中包括 85%的燃油车适配和 100%的新能源车适配； 在 App 开门之外，微租车在研发二代技术，在无信号时利用身份证识别，采用非接触式芯片验证实现开关门；商业化方面，微租车要利用从上述机构收集上来的数据，比如为保险企业提供 UBI 相关的数据服务、为汽车制造商提供以销定产的数据服务，为车辆电子制造商提供数据服务，其他还包括旅游、商业导购、餐饮等 O2O 服务。
一度用车：2015 年 7 月上线，截至 2016 年 4 月，在北京已有近 300 个网点，其中 80% 为异地还车网点，300 多台纯电动汽车可供租赁，日订单量突破 1000 单，日均单车订单数达到 3.5 单，每车每天平均能跑 75 公里，使用 10 小时；一度用车计划推出 ‘一度伙伴计划’ 的开放合作平台，开放租还车网络包括自营车和伙伴的联营车，并且可以共同与各主机厂对接，融资定制适合租赁用车型，各类与租车相关的服务公司也可加入。
电牛租车：成立于 2015 年7月，在杭州滨江高新区投入 10 台众泰云 100 电动汽车进行平台运营实测；作为 SaaS 服务平台为各运营实体提供用户管理、车辆管理、车辆运行监控、分时租赁风险控制以及车辆运营管理等；硬件方面，智能车载控制设备将接入汽车中控，实现语音提醒功能；软件方面，企业在租赁云平台可通过网站 + App + 车载终端 + 微信公众号等方式将租赁领域各个业务节点高效；电牛租车还将推出 B 端服务，企业用户接入租车系统后，所有成员自动成为电牛的认证用户，快捷用车计费；价格为按分钟计费，也支持时租、日租、长租等多种方式。
EZZY：首批上线 500 辆宝马 i3；为提高电动汽车的运营密度，将运营区域进行了划分，包括三里屯、国贸在内的高净值区域为 A 区域，北京主城区为 B 区域（B 区域包括 A 区域）；未来会在 50 平方公里的 A 区域内（北京核心商圈）投放 500 辆汽车，使用户可在每 300 米、每 2 分钟都看到 EZZY 的运营车辆；价格方面，大梦科技采用了会员制度，包括普通会员、非高峰会员、限行会员、以及雾霾保险。VIP 会员为 4000 元每月，非高峰会员为 2000 元每月，限行会员为 700 元每月，而雾霾保险为动态定价。
UCar：车源主要通过商业客户（汽车厂、经销商集团）、自购和个人电车共享的方式获取；目标客户群体包括政府和企业在内的 B 端客户和 C 端客户，其中 B 端业务致力于提供政府公车改革和企业用车的相关服务；C 端用户一类是以本地居民为主的长居群体，为其提供居住地、工作地、交通枢纽、商圈和公共服务机构之间的服务，短居群体则以游客为主，为其提供在交通枢纽、景点、酒店之间的服务；车源方面，与北汽新能源、庞大集团、恒誉汽车租赁、易卡等签订战略合作框架协议，获得接近 3000 台电动汽车供应承诺；能源方面，与中国普天、特锐德、国家电网合作，以开发现有电桩资源、与合作伙伴配建两种方式解决充电���题；停车方面，与蜻蜓停车、万科、SOHO、保利地产、绿地集团等合作；OTA 方面，与携程、去哪儿、同程、途牛和马蜂窝合作。
易开租车：成立于 2015 年 7 月，在安徽芜湖测试运营，已建设完成 55 个租赁点，投入运营车辆 1160 辆。；事实上，在分时租赁的基本功能之外，还对充电设备、停车位等资源进行了整合调配，在分时租赁、智能充电、停车、监控、以及结算方面为用户提供服务；为了保证车辆便于管理、不遭偷窃等，而是通过设置车辆取还站点的形式，在每个站点放置 5-20 多台车；价格为 1 小时 15 元（限 20 公里）或 24 小时 65 元（限 100 公里）。
空中租车：以新能源汽车为主；目前主打中长距离的点对点租车；在产品流程上，提前一小时下单预定车辆并支付，之后用户可以到租车服务点取车，用车完毕后异地还车；车辆来源采取自购 + 合作的方式，其中自购本田飞度 20 台，其他则是和一些主机厂和一些租车公司合作，比如比亚迪新能源车型以及特斯拉等。平台也会整合私家车，但必须是以月为单位进行长期托管；特点用户采用邀请制，主要针对如学生、互联网企业员工等高信誉员工。
苏打出行：商业模式是做 “平台 + 自营”，所谓平台，即苏打出行提供出行的整套解决方案、计费方法、客流导入手段，合作方方面，包括产能过剩的主机厂、需要盘活库存的经销商、以及车辆流转率有待提高的传统租赁企业；通过平台输出苏打的管理方案、技术，同时快速铺开市场，将合作伙伴的存量车辆资源拿来运营，以 “吸引用户 + 进一步吸引供给” 的策略扩大规模；平台在所用的运营车辆上加装 T-Box，从而可以实现 App 开车门；取还车方式是自由取还，车辆分散在全城的各个地上、地面、路边等公共停车位上；价格方面，可以实现按分钟计费，可以借助可穿戴设备开锁门；在线下场景中，为用户提供个性化导航、信息娱乐和目的地推荐等服务；在盈利模式上，苏打出行主要依靠分时租赁的租金费用、与合作方的收入分成、出行服务 PaaS 平台服务费用（商家购买）以及线下推荐和广告投入等。
竞争情况 7
A轮（下一轮）融资具体路径 7.5
300台合作方车辆
3.0单／日／车
3万用户
1个大客户
年收入200万
王强会谈纪要
股权解决方案
王强在苏打股份：35%＊38.5%＝13.5%
余涛退出飞驰镁物，在苏打占股达到30%－40%
飞驰镁物与苏打之间的合作关系
技术层面：tbox硬件部分
远期 vision：苏打提供 mobility service，飞驰镁物提供车的智能化
方案设想
余涛母公司股权退出到苏打科技
调整后总占比苏打 44.16% 万安 22% 母公司飞驰镁物 33%（包括员工期权池 15.2%） 
飞驰镁物
车厂前装
技术服务合同
车联网服务运营
万安
a股上市，市值管理目的
董事会、股东都有一票否决权，希望可以放弃
简要了解
万安科技 500万 天使投资
与飞驰美物关系：分为两个方向，主机厂&汽车分享，未来可能融合
车厂、租赁公司变为主要客户，18个月回购，中间由苏打运营
北京、成都、广州
avis深度参与
广域无收益分成 tbox成本
car2go落地中国困难 sop值得学习
sodaCar 
22%万安 20%于涛 20%期权池 38%飞驰美物科技
车的整备和保险由车厂提供
avis tbox装车200台 运营50台
想要发展月度订阅用户，收入可预测性增强
单车每月营收订单分成 20%
boom 400-800
想要打造城市级car sharing
固定点位＋ptic虚拟点位
vision：智能汽车即服务
mobility－on demand
公共停车位将成为天花板 30%公共停车位为上限
用户收益＋saas收益
50台车 每日运营效率2单／车
收费：时间＋里程 120分钟左右 客单价30-40元
partner－stations－nation－carry
共享车＋个性化车' where id =329;
UPDATE sop_meeting_record SET meeting_notes = '星河出行系战略部署中重要的一环，需要自创建以完全掌控' where id =332;
UPDATE sop_meeting_record SET meeting_notes = '星河出行系战略部署中重要的一环，需要自创建以完全掌控' where id =333;
UPDATE sop_meeting_record SET meeting_notes = '用户可以以低成本月租形式获得新车使用权；无养车保险费之忧而能常开新车' where id =334;
UPDATE sop_meeting_record SET meeting_notes = '用户可以以低成本月租形式获得新车使用权；无养车保险费之忧而能常开新车' where id =335;
UPDATE sop_meeting_record SET meeting_notes = '类分众模式车载移动广告平台； 颠覆意义的车载广告展示方式；LBA – 基于地理位置的精准广告实时移动分发' where id =341;
UPDATE sop_meeting_record SET meeting_notes = '类分众模式车载移动广告平台； 颠覆意义的车载广告展示方式；LBA – 基于地理位置的精准广告实时移动分发' where id =343;
UPDATE sop_meeting_record SET meeting_notes = '项目较视联通具备云识别的技术优势。启动调研' where id =350;
UPDATE sop_meeting_record SET meeting_notes = '项目具备技术优势，但是商业模式仍需验证' where id =351;
UPDATE sop_meeting_record SET meeting_notes = '会议总结 公司定位：本项目是一家提供视频智能分析引擎和视频互动服务的科技公司，致力于让视频的每一个片段产生新的价值。 产品服务：产品底层技术是对视频的分析、图像识别。已提交了两个发明专利：“视频即时场景服务引擎”和“一种对数字视频进行结构化处理的方法，申请已过初审，正在公示。产品以的形式提供给端客户，即广告商和内容商。由广告商上传商品或商标的图片，由内容商上传视频，云端可对视频进行解析、识别出该商品或商标，解析后的视频提供给视频平台商。观众可以点击画面、商品或链接，最终跳转到电商、票务等支付页面。现阶段计划应用到广告植入、粉丝明星互动社交、视频游戏三个维度。产品规划方面，下一步产品计划实现VR/AR实时视频分析，最终希望成为视频搜索引擎，为C端提供服务。
 
收费模式：
计划采取两种收费模式：
1、          SaaS订阅费模式，根据分析了多少影片、上传了多少商品等收费；
2、          CPC，根据广告用户点击次数分成。分成方式为视频平台商、广告商和本项目方，内容商，4-3-3分成。定价方面，由本项目方定一个价格范围，视频平台确定具体价格。
运营情况：
项目2015年5月底启动。产品目前只有一个Demo，计划今年8月份正式上线。
目前合作伙伴主要分为内容商、广告商和视频平台商。
l  内容商：IFG(互联网电影集团)、华视网聚、中国电影人联盟、五星东方投资有限公司；
l  广告商：AMG、引力传媒；
l  视频平台商：暴风影音、风行网。
其中与IFG、五星东方投资有限公司和暴风影音签署了战略合作协议，与华视网聚、AMG、风行网已进行了深入谈判，尚未签署协议。
融资情况：项目尚未进行过融资。
团队：团队主要来自清华大学、思科背景，多为同事和校友关系。
l  CEO曾任职Cisco、NDS研发部门Director；具备15年视频行业研发管理经验。
l  CTO曾任CISCO（NDS）深圳研发中心总工程师；IBM中国创新中心，总架构师；拥有多达40项国内外专利。
l  CMO曾任某影视创业公司核心高管。参与作品《劝和小组》《了不起的周先生》。具备丰富的商务拓展和渠道建设经验。
l  R&D HEAD长期从事数字电视系统研发管理工作，任职清华同方、OpenTV、日电电子等多家公司资深技术专家。
l  Chief Analyst为智能信息处理、智能人机交互方向的工学博士。
竞争分析：
对标企业
概述
竞争分析
云视链
一家声称提供视频对象分析服务并用于用户互动的上海创业公司。推出了“玩TV”的APP并宣称与各大视频网站形成了战略合作可以使用云视链提供的自动链接服务。
1、 “玩TV”APP和相关的云链接服务都不具备视频对象分析功能，而是简单的发动用户去给视频内的物体做标签，后台收集后进行展示。
2、 目前除了36氪网站几部演示视频可以看到预先植入的视频对象链接，未发现其他视频网站使用云视链的服务。
3、商业模式不清晰，没有上下链条的合作方。
Viscovery
从2010 年开始，Viscovery 团队做静态图像识别技术的研发。在2013 年至2014 年，Viscovery更深一步去挖掘视频内容的检索和分析，提供VDS系统服务。
1、 VDS视频广告服务是针对双屏互动，看电视的视频在APP上看广告，对于一个自有的低频APP做双屏广告推送效果不会很好。
2、 VDS提供的服务主要以图片分析为主，通过图片内容关联外部信息。
3、网上公布的VDS后台分析系统演示与本项目正在研发的SaaS产品基本功能类似。区别在于本项目产品也在做商标在贴面物体上的植入，以便于更好的直接展示。
Pandoodle
美国一家从事视频图像分析并用于新型广告方案的科技公司。他们使用机器识别和深度学习技术建立了一个SaaS服务平台（Dolo）用于提供视频内容相关联的广告服务。
目前与Google正在商谈收购事宜，估值2亿美元。
与本项目商业模式相近，也是通过视频对象分析服务去提供SaaS服务。差异在于：
1、 Pandoodle分析内容集中在商标，本项目的范围除了商标还有物体和人物。
2、美国的视频版权方比较复杂， Pandoodle很难得到合法授权的视频内容去植入广告推进业务。我国的版权方相对简单的多，与本项目合作的CP都是版权所有者，可以更容易的开展业务。
Cinsay
一家总部位于美国达拉斯的社交视频电商技术企业，通过其所开发的广告、营销和电商视频平台及专用视频播放器为其客户提供基于视频内容的产品推广、销售等服务。可支持点播视频或直播视频，并提供对浏览量、分享量和交易量的深度分析。
1、 应用仅限于电子商务，缺乏游戏、教育等更多应用。
2、 视频与应用仅靠时间关联，缺乏空间及内容上的联系，难以开发界面和逻辑功能较为复杂的应用。
3、只能使用专用播放器并需要和社交、电商等服务商紧密集成，不利于推广。
4、技术相对成熟，已有多家合作伙伴，提供针对体育、音乐和电影的独有内容和购物频道。
 
 
l  徐总点评
1、          团队技术能力较强，但还缺少一个产品合伙人和一个懂互联网广告运营的合伙人。
2、          产品应该以免费模式提供给内容商和广告商，形成一个大的平台和入口；并且拿到定价权，在CPC分成时减少分成比例。
3、          结合支付，现金流从平台走，快速提升GMV，权责发生制，广告媒体负责开票。
4、          确定投资意向，以××金额××占比。' where id =352;
UPDATE sop_meeting_record SET meeting_notes = 'VR相关媒体较多，且媒体类变现较难' where id =353;
UPDATE sop_meeting_record SET meeting_notes = 'AI事业部合伙人、互联网汽车事业部合伙人及其部门投资经理，4人共同会商此项目。针对技术背景、团队组成情况、竞品对标调整、“故障诊断”在项目中的作用、产品实现路径等问题进行了沟通，提出了修改意见和要求。' where id =355;
UPDATE sop_meeting_record SET meeting_notes = '进行第二次合伙人会商会。
对修改后的BP进行了修改。
阐述了3段式的技术路径——识别、规划、执行，同时，辅以故障诊断。
对目前一些“方案”做了对比沟通。
并对竞争对手进行了新的匹配与分析。（我们觉得还可以再深入，不要局限在明星项目上）
并观看了实景录制的智能辅助驾驶（手脚不参与车辆控制）测试录像。
对商业模式及用户也进行了阐释。' where id =356;
UPDATE sop_meeting_record SET meeting_notes = '项目商业模式不清晰。待定' where id =357;
UPDATE sop_meeting_record SET meeting_notes = '模式创新，但是面对大众点评，美团等巨头，几率不大' where id =358;
UPDATE sop_meeting_record SET meeting_notes = '基于LBS的AR服务很有亮点，项目方在深圳近期不会来北京，等项目方来北京面谈' where id =359;
UPDATE sop_meeting_record SET meeting_notes = '参会人：张启科，朱娜，傅总，赵楠，赵广智
时间：2016/7/6
?几个创始人：丘斌斌是中金汇财投资人介绍的，有二十年报保险行业经验，朱娜是早期张启科在人人网的同事，最早在雅虎工作，后来去了人人和阿里。王慧哲是斑马时候的同事，主要经历是中科院，住总集团，智联招聘等人力资源相关的。张启科毕业于中南大学计算机系，北京人，父亲南京人，大学也在南京。2002年加入千橡，07年出来做斑马传媒，斑马孵化了2,3个项目，其中一个是WIFI项目，累计1.5次下载，还不错，目前张启科在其中还��60%的股份，准备退出。
团队：目前整个公司近50个人，十几个客服，十几个技术，剩下是其他部门的人。
投资商：目前有五星资本，隆领创投，首业资本几家。第一轮融资是按照5000万估值，pre A轮首业按照投后1亿估值，出让了2%。本轮融资2000万，投后估值2亿。
业绩预期：今年保费2亿，收入2000万，去年丢了5000万单子，今年还有8000万，再加上个险2000万。
几个核心的点：1，智能客服系统，2，弱化场景，1，客户数据化。' where id =360;
UPDATE sop_meeting_record SET meeting_notes = '蓝牙开发平台的市场偏小，但是目前该公司在行业内属于唯一的一个。' where id =361;
UPDATE sop_meeting_record SET meeting_notes = '团队比较适合这个项目。同时启动调研' where id =367;
UPDATE sop_meeting_record SET meeting_notes = '做了一个公司，2014年开始做，做项目，一年做了200万的利润。去年做了5个项目，投标。主要做的是大客户：中航国际、天师集团。
刚毕业时做的事软件、服务。
协作通讯云。
第一年目标是在国内外建立140个的带有视频系统，良好体验以及相关内容的“房间”。把水獭屋做成像VISA一样的代表服务品质和可信赖的内容输送和云服务品牌。
基本闭环：手机APP＋微信服务号＋自助服务门户；不同档次和定位的房间；统一标准化的音视频通讯方案将不同地理位置的房间相连变成统一的虚拟平台。
竞争：sharedesk。（应该让他们尽快出去，继续用视频会议系统）
2014-2016年东健公司是Acano的中国区销售公司。
AYC挣了86万利润。
过去做的事视频销售系统的销售、安装、管理。
1、华讯、多少收入、占多少
2、zhizhen、
3、华为（仅次于宝利通）
云服务：
1、全食
云真
李涛做项目运维、管理，业余时间做电动滑板车
Acano在中国视频会议占有率30%
你带了个研发人员，一年干5个项目。
去年700收入，200万利润，500万成本是买的软件ACANO（软件装载客户服务器上，可以PC和视频会议系统互通的），硬件成本0
能宝利通、思科、华为、微软全都通的，可能只有ACANO和另一家。
一定要写上兼职/全职，兼职根本指挥不动
自营水獭屋占80%的收入的原因：
体验最好，高端客户能接受价格（公家报销）。第一不是闲着，平均一个会2个小时，一次利润50。
相当于你带了4个人去。劳动关系还在东健互动里。
看大逻辑' where id =368;
UPDATE sop_meeting_record SET meeting_notes = '公司在排CEO会之前拿到了融资' where id =369;
UPDATE sop_meeting_record SET meeting_notes = '项目不错，有很大的市场，切入点也很好，但是团队较弱，CEO汽车销售出身，联合创始人P2P出身。' where id =372;
UPDATE sop_meeting_record SET meeting_notes = '项目不错，但团队不行' where id =382;
UPDATE sop_meeting_record SET meeting_notes = '有市场，但团队不行，再看看' where id =388;
UPDATE sop_meeting_record SET meeting_notes = '傅总点评：两位创始人与所做之事经验值不匹配，对二手奢侈品行业了解不够透，否决。' where id =393;
UPDATE sop_meeting_record SET meeting_notes = '问题一：切入的痛点是有心理疾病的还是情绪的困扰而已？
用户自己对状况的认识对产品就有不同的需求，所以产品的用户画像需要精确
问题二：新版本内容加社区的方式切入，以问答和测试的方式切入，内容主要靠PGC，第三方专家（心理咨询师）合作，后台进行加工编辑成适合平台风格的内容。
   那么，按照这个商业模式比较难以实现最终引导大学生付费咨询心理专家这样的结果，CEO对整个商业路径的思考还比较混乱，需要进一步研究和打磨。
团队：
1.CEO 65%：13年毕业（3年本科，主修平面设计，油画和心理学），之后给奢侈品广告公司做奢侈品产品，包装等设计。从小接受心理咨询，经验丰富。
2.CTO 35%：14年硕士毕业，本科华科。
融资：种子：100w – 20% 星火（50w众筹资金）
计划天使：300w – 10%：3000w' where id =394;
UPDATE sop_meeting_record SET meeting_notes = '1.超豪华的创业团队，来自前高德副总裁，以及腾讯、华为、小米、联想等，在软件、硬件方面有丰富的经验，具备开发智能硬件所具备的经验和能力。
2.车载HUD设备后装市场空间较大，仅国内保有的汽车在1.7亿台以上。集成多种功能、符合驾驶习惯的后装HUD设备有巨大的市场空间。
3.上一轮投资人思必驰在车载智能语音领域有较好的积累和技术，有助于项目的长期发展。
4.自去年底截止今天累计生产6534台设备，已经销售4820台（最近的6月份共出货477台，其中300台刚发货），已经收回货款755万，其中今年1至4月份销售额384万，销售2328台机器；实际出货的设备中，已经激活的设备3360台，最近7天日活平均1133。' where id =395;
UPDATE sop_meeting_record SET meeting_notes = '已向傅总汇报，直接约徐总立项会。' where id =396;
UPDATE sop_meeting_record SET meeting_notes = '1、团队中缺少精算人员，对于成本把控还很模糊2、CEO没有租赁电商经验3、需要了解竞品情况' where id =397;
UPDATE sop_meeting_record SET meeting_notes = '团整体实力偏弱，创始人实力强，需要强化地推能力，迅速扩展一线创业城市份额，有机会超越竞品成为市场头名' where id =398;
UPDATE sop_meeting_record SET meeting_notes = '渠道：
目前还是主要靠自己的CMO来跑。未来可能会跟阿里、运营商、数梦工场、华三等合作，作为渠道进行推广。
现在跑的企业有七成会继续推进下去。其中有40%已经在用了，明确痛点是已经在用docker了，怎么管。
与各个云服务商的关系：
Docker的架构不需要任何云主机的底层的变动，可迁移性很强，这是docker最好的地方。
阿里云市场基本完全开放，谁都能进去，不用交费，但活跃度不高。
团队：
CEO张鑫 2006-2012年 卡内基梅陇博士
去谷歌数据中心borg技术，容器集群技术带头人。
在google待了3年半。
最后半年，在公有云干了半年多后，2015年10月份回了国。
回国是跟几个CMU的同学一起回来的，也都是谷歌的同事。
邓德源代表中国对获得机器人大赛金牌。
郑泽宇也获得过各种奖。
本科：韩复旦；唐西北工业大学；郑北大。
现在团队28人，但销售团队比较弱。目前只有一个销售总监过来帮助做销售。
目前主要是在杭州来做。
想到8月份搬过来。杭州做研发，北京、深圳做销售和市场。
目前客户以华东地区中大型企业为多。
行业：
容器技术在2013年出了Docker，2015年国内技术圈也活了起来。
所有东西都跑到docker里之后，怎么管？
VMware年费很贵，一个虚机1万多。
银监会十三五规划要求所有银行的数据都要上云。
vmware为什么不做？
容器制造了一个天然的技术断层，也是从零开始2014年开始做的。
另外，很难做的彻底，否则革了自己的命。
vmware想把我们做到产品目录里面。
他们只会把容器架在他们上面，不会彻底替代掉。
（华为是用KVM自己开发的，不是vmware）
Docker介绍：
虚拟机中间有一层hypervisor，就能吃掉20%的资源。每个虚拟机上面，硬件、驱动等一整套都得有。
容器是在应用端，在userspace，在用户层面做隔离，网络、文件系统、命名空间隔离，是个轻量化的。
起个容器就像起个进城一样快。
一个docker成本只有50块钱。
容器技术在2013年就有了，谷歌在基于这个再用。
直到2013年docker出现，将容器做了产品化。容器完全开源，docker对他没有产权。docker估值10亿美元。2015年在中国火起来。
微软自己也在研究基于windows的docker。他们把谷歌的docker集群管理的人挖过去了，做kubernetes的。
美国落地情况：开发这块美国大部分在用docker了。
中国案例：
去年11月份，双十一，浙江移动用了docker。
今年618，京东用了10万个docker
容器解决的问题：
封装、发布，一整个码头，但这么多个docker，如果做：
大规模任务调度：放在船上；
健康检查：有没有漏油。
故障应对
监测预警
弹性伸缩
服务发现
在虚机中有openstack，在docker中有我们。
企业普遍疑问：“我装进去了，可是如何做管理”。这是商业化的重点。
docker最大竞争对手：coreos的rockit
谷歌最近B轮投了4000美金
docker把技术的标准定了，但大家如谷歌、
客户
我们的客户先得是docker的客户。我们先帮你容器化，可以docker或rockit，都支持；然后再集群管理。
今年之内就是头部市场为主。
腰部市场首先有自己的机房，同时又混合用公有云，如何跨云管理也是我们的特色。
尾部市场，首先是公有云，但盈利上很难。不是主推的。公有云发展上，我们主推saas服务，如tensorflow。
目前客户是30家左右。
初创：rokid。
合作伙伴：华三、银联等。
有一定的互联网巨头企业会自研。
主攻：银行、物流、政企、运营商。最明显的客户比如金融、公安。银行最主要的客户，如稠州银行（城商行）、上海银行、上海银联。
技术公司数的出来也就10家，自己研发。
（要做头部的话，是算的出来的。到底头部能挣多少钱）
（即使sector不是很大，最好5年内也要能维持公司战略、运营，碰不到天花板）（这个需要你再考虑一下）
收入：
签单150万，回款30万。
因为都是大的国企回款太慢。
产品：
5款产品，将google做的东西做成产品卖出去。
cubernetes：集群管理（码头）
claas：跨集群管理（多码头）。
clever：基于cubernetes做了深度学习的工具。符合我们长久战略。我们先把cubernetes拿出去卖，同时利用平台的分布式计算高效特性，做深度学习、机器学习的服务。tensoreflow是深度学习的算法，放在了分布式框架上。未来提供平台、产品的同时，继续挖掘价值。比如tensorflow可以做到单机多CPU，我们可以做到跨单机上。只能给予我们的才能做。
kubernetes vs 其他集群管理技术
mesos早于容器：最灵活，可以支持不只是容器。但mesos现在有点边缘化了。因为google和docker这两个老大老二在打架，把mesos边缘化了。
docker自己的Swarm。集成在它的产品里面。
kubernetes：最原生态支持容器。可以架在mesos上面。kubernetes较难用，但功能更复杂。谷歌、红帽、华为等最支持kubernetes。
rancher是一只外资公司，想进入中国打市场。
swarm：发展最晚，不成熟。优势是非常简单易用，企业上手容易。但很简化。
都是开源项目，所以发展方面，就得看社区。社区关注数是考研的很好指标。
ceo是多年获得奖。邓德元也是kubernetes最早贡献者。
融资情况
2015年5月份拿了赛伯乐的钱。回国之后跟赛伯乐认识的。
赛伯乐在硅谷开了一个办公室。
跟锦江、百年集团聊了一下，后来成了客户。
天使轮估值：投后5000万。
去年7月份谈的，100多万这个月落地。
政府的钱是无偿的白给的。条件是150万直接白给，已经拿到；另外350万是研发的实报实销。所以往北京搬一时半会搬不了。公司主体必须放在杭州那。每年要9个月以上在杭州。
本轮融1500万，快速发展，快速进入下一轮。
60%研发投入。还准备做应用商店，云端业务模块的应用市场。把通用的东西做成应用模块、中间件，在这里可以直接去买卖。容器和平台无关，所以非常适合容器来做。
20%销售，渠道。
20%战略储备。
这轮估值还在细化中，还在讨论中。
财务是一方面，另一方面，希望能对我们的瓶颈（渠道）有帮助。
进展
上周跟google已经有了官方合作，正式要求我们作为在中国的社区的合作伙伴，要成为谷歌在中国的官方代言人。
利润情况：
毛利率很高，因为只有我们的研发成本。
净利，公司成立到现在花了300万，28人，算上市场费用每年花费60万，一年成本1000万左右。
明年税前净利润预计达到600万。
未来规划
准备培训、poc和实施都交给渠道来做。
收入，今年保守估计300万。列的那家的一期。明年预计2000万，是按一个销售来算的。
下一步主要针对头部和腰部，重资产的公司。有钱的企业不会放在公有云上。
销售难度上
从领导角度上，他们没概念，听说要花很多钱搞这个，他没概念。因为界面和作用很抽象。
领导界面要做的很好。
我们给你解决成本，不用买licence，以及vmware等的投入。
我们只用了32个物理的CPU，可以很快
可以自动容错、弹性伸缩、冗余部署。运营商等领导是有痛点的，响应速度慢。
客观来讲，很多还是靠关系销售的。
前云时代没这个市场
前云时代，sysamion是传统运维，都是手动。
云时代，讲究devops，自动化的工具。平均一个人可以管理上万台机器，我们不管机器，我们只管borg系统，人和机器间有一个自动化管理的系统。
所以虚拟化的层面上我只能找到vmware做一下比较。
竞争情况和市场规模：
daocloud和灵雀云最近才意识到集群管理上。
数人云跟我们最类似的，直接就想到第二步。他们用mesos的原因是因为他们对kubernetes技术掌握不够。mesos相对来说时间更久。
传统大的厂商有很多客户基数，怎么搞定。
对标方面，虚拟化方面，我比较的是vmware，在中国市场营收达到100亿元。
2015年企业IT投入（机房、系统等）500亿元，带动了上下游产业。
players：
国内docker厂商有10多家，大多只是docker，能做到大规模集群管理的，主要是数人。
老牌的厂商包括vmware、emc（cloudfoundory）、opentack厂商：
如果有客户基础的客户，推的时候不会有阻碍，因为我们是做的上层的东西，给的是全新的价值，不会有威胁。
云、openstack厂商方面，有技术断层，我们主要再抢时间窗口；另外短时间内很难对虚拟化的东西取代。
与iaas paas 私有云关系：
我们与传统IAAS/PAAS是竞合的关系：
与vmware合作或一步到位，帮搭虚机、docker、集群管理。
集群管理。
锦江已经要把vmware拿掉。锦江
采取过度的形式来做。
美国的对标公司
我们算是docker的上游
coreos。谷歌投的，最近融得4000万美金。
apranda
rancher。
国内的对标公司
数人比我们早一年。
做的比较好的：数人、灵雀、doucloud和我们。
业界对时速云的口碑不太好。
跟这几家比，我们的优势：
灵雀、daocloud：着眼的点是集群管理、监控，另外几家更多的是如何装进去。软件开发是怀孕的阶段，觉得是天大的事。软件上线后，大部分时间是跟小孩时间，管小孩的阶段。
数人：我们优势在于技术选型上。他们用的mesos，我们用的kubernetes。另外，产品形态上，我们在航空母舰旁边配置了驱逐舰。图像识别等产品的多样化和行业的延展性。这是我们目前体现出来的优势。另外，团队经验上，我们是唯一一个有基于容器进行运维的经验的。
数人云上的营收大概1000万左右（拉钩上的介绍）。
daocloud压力比较大，因为docker本身开源、好用，大家有技术都会自己搞。另外与应用挂钩。。。但压力比较大。是风和资本投的。目前是融资最多的。
收入方式
一单的规模：30-80万之间：平均规模50万。
第一单落地安装费；平台费用，容器年费，装好后送1000个容器使用。
以后每年收取运维和升级费用。大概20%左右。另外docker数量的增加。我们一个卖100，vmware一个卖1000多。' where id =399;
UPDATE sop_meeting_record SET meeting_notes = '项目与太虚接近，但产品技术实现上看不如太虚。因此否决' where id =400;
UPDATE sop_meeting_record SET meeting_notes = '1、项目转型中的数据挖掘，包括个人、企业背调、征信等，与创建项目相吻合2、数据源成本问题3、是否真正能分析出用户轨道（职场规划）' where id =401;
UPDATE sop_meeting_record SET meeting_notes = '经研究、咨询，国外facebook旗下的React Native跟Deviceone功能相当，体验和使用度却高的多，且起步早。同时，团队尤其焦年华本人思路很模棱两可，恐难实现未来的平台化；经沟通后，明显感觉团队能力一般，且较散漫。另外，随着网络的逐渐优化和手机配置的提高，信息交互类的APP完全可基于H5快速前后端同时实现，且门槛、成本低，因此，就大多数中小型APP而言，相对于原生开发，H5未来更可能胜出（BAIDU、小米等都在积极布局基于H5的轻应用开发平台）。' where id =402;
UPDATE sop_meeting_record SET meeting_notes = '1、目前主营业务为数据变现，已有数据是否足够支撑转型业务发展2、面谈CTO，了解技术构架和数据来源结论：无论是业务还是运营数据都经过包装，需要进一步核实' where id =403;
UPDATE sop_meeting_record SET meeting_notes = '项目不具备爆发性，同类产品很多，竞争激烈。待定' where id =405;
UPDATE sop_meeting_record SET meeting_notes = '行业已经出现巨头企业，竞争呈现红海。团队缺乏经验和可验证的技术能力。待定' where id =406;
UPDATE sop_meeting_record SET meeting_notes = '拼豆夜宵专题会纪要
会议时间：2016年7月19日
?会议项目：夜间外卖
参会人员：傅总、关屿、洪瑶、创始人
会议纪要：刘璠
纪要内容
 
一、项目内容
    1、市场情况：夜间外卖订单目前在全时段外卖市场占比15%-18%（仍有待确定），比晚餐占比高。本项目在北京市场份额1%。
2、营业时间：每晚20点到次日凌晨4点，工作人员从晚上19点开始上班一直到凌晨4点结束。
3、商业模式
（1）研发供应链。70%菜品由自己研发，对接供应链。门店负责做20%-30%粗加工或直接加热。Top3品类：海鲜、烧烤、港式面点。
（2）门店网络（生态厨房）——小型中央厨房。门店面积80-120平左右，承包线下传统小餐馆进行改造。其中三分之二的面积用于加工，三分之一装餐及仓储。门店不需要沿街店，可以是小区物业公司的背面（非黄金地段）。
（3）物流配送——两个部分。
①所有货品配送到中央库房。中央库房到门店的网络由第三方配送。
②末端物流。门店到用户部分为自营——“夜行侠系统”，派单模式非抢单，配送人员必须服从平台调度。平台与系统ERP对接，直接推送出最佳路线。工资结算——每两周出账单结算工资。
（4）扩展孵化夜间其他品类：夜间火锅、加班餐、夜间小吃。白天将闲置门店，自主提供产品研发和供应链，交给第三方运营。
4、经营情况
（1）目前覆盖城市：北京、上海。2014年年中餐品上线，到目前为止已运营22家线下加工门店。月营收540万。2015年总营收2700万。获客成本15元。
（2）线上有100sku，产品库有200sku，覆盖各种品类，按季节替换。门店白天闲置，夜间产能每小时150单。
（3）目前业务有盈利，算上补贴有4%的毛利，管理成本50人、开店成本每家店20-30万，每月20万税负。客单价80元，每单平均补贴8元占客单价的10%（每单自己补贴5-6元平台补贴3元）。
    5、销售方式
①按照夜间用户场景与相应公司合作。如与主播频道、足球直播合作。今年7月初与乐视体育合作联合推出拼豆乐视套餐，在夜间档的体育频道售卖。
②与三大外卖平台对接。目前订单8成来自于三大平台。其中百度和饿了么贡献近75%。酒店订单占12%，以连锁型酒店为主。送餐人员来自于三大外卖平台的午间兼职配送人员。
6、竞品
传统商家、散户、夜间营业的路边摊、路边店等。
二、团队情况
CEO：李哲。北京邮电大学计算机专业本科和硕士。毕业后8年连续创业。
·2009-2010年做教育类项目——对外汉语《你好中国》，最终做到A轮+1.5
亿估值。让外语学校的学生以在线的方式为外国人做汉语入门级教育。创始人观点：对外汉语最好的方式是在线下开中文培训。线上获客成本较高，且用户分散在世界各地难以抓取，线上教育的体验也拼不过线下。
·2011-2012年创建拼车项目。2012-2013年专注于社区o2o，因模式不通停滞，2014年开始转型做夜宵。
三、融资
CEO占本项目43%股权，期权池10%，机构股东共占46%。
本项目已完成天使、preA、A：天使轮投资人是上海中路资本；preA是信天创投和小马蜂；A轮是大河创投和远镜资本。最近一轮估值投后1亿，时间是2015年9月。
融资计划：3000-5000万人民币，2-2.5亿。' where id =407;
UPDATE sop_meeting_record SET meeting_notes = '螃蟹科技的视频播放量很大，视频比较搞笑，有新意' where id =408;
UPDATE sop_meeting_record SET meeting_notes = '媒体类变现有难度，且公司还考虑做电商，有一定难度' where id =409;
UPDATE sop_meeting_record SET meeting_notes = '志成点评：项目很有意思，但不是管家应该呈现的样子，打开仍象家政报价单一样列了一堆，而应该是只一个键，解决用户的一切相关问题。这个项目拿过一个天使，但目前仍亏损，表明运营策略有问题，不再推进。' where id =410;
UPDATE sop_meeting_record SET meeting_notes = '内部评审通过' where id =412;
UPDATE sop_meeting_record SET meeting_notes = '团队详细介绍项目情况，通过。' where id =413;
UPDATE sop_meeting_record SET meeting_notes = '立项会通过，与蜂巢协同测试产品' where id =414;
UPDATE sop_meeting_record SET meeting_notes = '与工作室交流下，是否是刚需' where id =416;
UPDATE sop_meeting_record SET meeting_notes = '西柚买手优势：
1.创始团队海外代购经历，对爆款及热销产品嗅觉灵敏，擅长海外买手运营
2.创始团队CPS营销基因强，同样的资金投入转化率高
3.地方政府关系良好，有物流清关流程管控能力
主要的盈利模式为：
前期汇差+可争取的上游返点，后期逐步采用会员服务费模式
主要经营产品：
全品类的常规款以及促销品和当季明星款' where id =417;
UPDATE sop_meeting_record SET meeting_notes = '西柚买手优势：
1.创始团队海外代购经历，对爆款及热销产品嗅觉灵敏，擅长海外买手运营
2.创始团队CPS营销基因强，同样的资金投入转化率高
3.地方政府关系良好，有物流清关流程管控能力
主要的盈利模式为：
前期汇差+可争取的上游返点，后期逐步采用会员服务费模式
主要经营产品：
全品类的常规款以及促销品和当季明星款' where id =418;
UPDATE sop_meeting_record SET meeting_notes = '西柚买手优势：
1.创始团队海外代购经历，对爆款及热销产品嗅觉灵敏，擅长海外买手运营
2.创始团队CPS营销基因强，同样的资金投入转化率高
3.地方政府关系良好，有物流清关流程管控能力
主要的盈利模式为：
前期汇差+可争取的上游返点，后期逐步采用会员服务费模式
主要经营产品：
全品类的常规款以及促销品和当季明星款' where id =419;
UPDATE sop_meeting_record SET meeting_notes = '西柚买手优势：
1.创始团队海外代购经历，对爆款及热销产品嗅觉灵敏，擅长海外买手运营
2.创始团队CPS营销基因强，同样的资金投入转化率高
3.地方政府关系良好，有物流清关流程管控能力
主要的盈利模式为：
前期汇差+可争取的上游返点，后期逐步采用会员服务费模式
主要经营产品：
全品类的常规款以及促销品和当季明星款' where id =420;
UPDATE sop_meeting_record SET meeting_notes = '西柚买手优势：
1.创始团队海外代购经历，对爆款及热销产品嗅觉灵敏，擅长海外买手运营
2.创始团队CPS营销基因强，同样的资金投入转化率高
3.地方政府关系良好，有物流清关流程管控能力
主要的盈利模式为：
前期汇差+可争取的上游返点，后期逐步采用会员服务费模式
主要经营产品：
全品类的常规款以及促销品和当季明星款' where id =421;
UPDATE sop_meeting_record SET meeting_notes = '创业团队很优秀，海外亲子游项目有市场。' where id =422;
UPDATE sop_meeting_record SET meeting_notes = '创业团队很优秀，海外亲子游项目有市场。' where id =423;
UPDATE sop_meeting_record SET meeting_notes = '创业团队很优秀，海外亲子游项目有市场。' where id =424;
UPDATE sop_meeting_record SET meeting_notes = '惠立方是一个面向电商与O2O企业的交叉营销平台，通过优惠互换流量互换的方式增强商品价值，并互相转化流量；
平台聚合优质垂直电商与O2O企业，通过互换优惠券和特价单品的方式，帮助企业全面提升订单转化率，通过互换精准流量帮助企业以较低成本持续引入高质量用户群；
确保平台加盟商家质量，服务优质电商和品牌企业，实现强强联合。' where id =425;
UPDATE sop_meeting_record SET meeting_notes = '惠立方是一个面向电商与O2O企业的交叉营销平台，通过优惠互换流量互换的方式增强商品价值，并互相转化流量；
平台聚合优质垂直电商与O2O企业，通过互换优惠券和特价单品的方式，帮助企业全面提升订单转化率，通过互换精准流量帮助企业以较低成本持续引入高质量用户群；
确保平台加盟商家质量，服务优质电商和品牌企业，实现强强联合。' where id =426;
UPDATE sop_meeting_record SET meeting_notes = '惠立方是一个面向电商与O2O企业的交叉营销平台，通过优惠互换流量互换的方式增强商品价值，并互相转化流量；
平台聚合优质垂直电商与O2O企业，通过互换优惠券和特价单品的方式，帮助企业全面提升订单转化率，通过互换精准流量帮助企业以较低成本持续引入高质量用户群；
确保平台加盟商家质量，服务优质电商和品牌企业，实现强强联合。' where id =427;
UPDATE sop_meeting_record SET meeting_notes = '群组社交领域不乏新的进入者，包括“一起社群” 、“小圈”、“脸脸”、“叽叽”、“聊聊”、“友群”等，甚至“互动吧”也在某种程度上向此靠近。
从市场竞争情况来看，群组社交领域先行者已经众多，能否在这个激烈的竞争领域突出重围，需要强大的市场运营手段以及产品模式的创新。' where id =428;
UPDATE sop_meeting_record SET meeting_notes = '群组社交领域不乏新的进入者，包括“一起社群” 、“小圈”、“脸脸”、“叽叽”、“聊聊”、“友群”等，甚至“互动吧”也在某种程度上向此靠近。
从市场竞争情况来看，群组社交领域先行者已经众多，能否在这个激烈的竞争领域突出重围，需要强大的市场运营手段以及产品模式的创新。' where id =429;
UPDATE sop_meeting_record SET meeting_notes = '群组社交领域不乏新的进入者，包括“一起社群” 、“小圈”、“脸脸”、“叽叽”、“聊聊”、“友群”等，甚至“互动吧”也在某种程度上向此靠近。
从市场竞争情况来看，群组社交领域先行者已经众多，能否在这个激烈的竞争领域突出重围，需要强大的市场运营手段以及产品模式的创新。' where id =430;
UPDATE sop_meeting_record SET meeting_notes = '群组社交领域不乏新的进入者，包括“一起社群” 、“小圈”、“脸脸”、“叽叽”、“聊聊”、“友群”等，甚至“互动吧”也在某种程度上向此靠近。
从市场竞争情况来看，群组社交领域先行者已经众多，能否在这个激烈的竞争领域突出重围，需要强大的市场运营手段以及产品模式的创新。' where id =431;
UPDATE sop_meeting_record SET meeting_notes = '行业规模和产品优势以及竞争情况很难验证。' where id =432;
UPDATE sop_meeting_record SET meeting_notes = '核心竞争力不明显，与face++、sensetime等企业没有明显差异性。商业化上面难度较大。' where id = 433;
UPDATE sop_meeting_record SET meeting_notes = '热爱旅游，可以按照我们的思路修改项目，可以快速组建团队但高端出境游方向，并未发现有价值的投资点，暂时搁置' where id =434;
UPDATE sop_meeting_record SET meeting_notes = '市场规模太小，项目盈利模式不清晰。' where id =435;
UPDATE sop_meeting_record SET meeting_notes = '团队很专业，在律师领域有一定建树，但对竞争判断不够，过渡强调律师的专业性以及作用，希望提供多方位的服务，使得项目很像律所' where id =436;
UPDATE sop_meeting_record SET meeting_notes = '为餐饮商户提供快消品的市场还处于蓝海，通过星河系的协同，快速完成城市覆盖有机会在巨头进入之前占领市场' where id =437;
UPDATE sop_meeting_record SET meeting_notes = '项目还是缺少特别之处，在京东、小米围夹下，该类智能硬件很难有盈利空间。' where id =438;
UPDATE sop_meeting_record SET meeting_notes = '项目已经有一定雏形，初期通过链接影楼的方式获取用户，同时提供了相框等衍生品的厂家直供，在广州运营顺利' where id =439;
UPDATE sop_meeting_record SET meeting_notes = '项目过渡依赖广州本地资源，模式是去影楼的，但用户和收入都是影楼贡献的城市可复制性差，团队能力一般' where id =440;
UPDATE sop_meeting_record SET meeting_notes = '团队对年轻女性的消费心理把握准确，核心成员拥有时尚芭莎vogue主编背景，在时尚媒体圈有较高认知女性消费升级及媒体电商有一定的行业机会' where id =441;
UPDATE sop_meeting_record SET meeting_notes = '女性用户消费习惯千差万别，产品只能打到一部分用户，在整体女性消费中占比有限，想象空间不大' where id =442;
UPDATE sop_meeting_record SET meeting_notes = '团队拥有比较少见的拥有互联网思维的律师，对合同模版理解透彻' where id =443;
UPDATE sop_meeting_record SET meeting_notes = '桌面云技术已经被验证市场规模很小。本项目并不具备明显的竞争优势和创新性。' where id =444;
UPDATE sop_meeting_record SET meeting_notes = '傅总评价：CEO并不是行业内人士，不予以通过。项目创建内容思路可以，可以另寻CEO和更好的团队。所以我们内部决定先申请立项，另以招聘形式把项目运作起来.' where id =445;
UPDATE sop_meeting_record SET meeting_notes = '1、运营数据低，对方没有给出合理说明，与其融资估值不相符；2、B2C or C2C模式之争还未定论；引入云纵验证其模式是否可行3、保持沟通，关注其数据变化（销售家和做单）' where id =446;

UPDATE sop_meeting_record SET meeting_notes = '免费给中小商户送货，换取一些代金券，在新美大售卖。
业务模式：源头直采，集采，中央集储、定制分拣、众包物流、城市加盟
全品类切入足疗按摩，美容以耗材切入；
原因－
1、商品属性－美容产品需要结合培训等切入；
2、价格优势－足疗按摩全品类和美容耗材易集采，产生利润
3、供应链流通方式－美容产品目前会销方式为主，很难短时间形成规模，且不易集采方式获取价格优势 
 
分发渠道问题， 如何变现回来。
是否可以在周边企业推销（类似于一线工厂企业，刚需用户）， 给企业行政返点。
利用厂休和午休时间剪头发，可以把闲暇时间拉起来。
模式分3种：
1.      拿钱来买货（支付运费）
2.      拿资源来买货（品牌店用资源置换运费）
3.      拿闲置资源来买货（大众品牌店，便民门店，置换）
 
58到家运营总监，组件团队。
卧底的微信服务号换内容使用1.0版本，后续上线了惠你我自己的2.0，再更新3.0版本。技术运营一直在忙。
商户锁定：350-500客户。摸索商户需求。
线上平台可以跑起来
找到竞争力的商品，全品类20%毛利率
三鼎是满300送货，比批发市场要好。
平台是满100送货。
 
现状
上游40家供应商（厂商），未来三个月60家
综合毛利率28%（计算方法，毛利率/SKU）
Top30sku毛利率20.3%
北京内没有合作的40000家，已合作300家。复够30%，GMV 7万
 
商品和sku区别
内裤是商品， 薄厚内容库是2个SKU
 
单车毛利率比较重要。
7毛钱一平方米，一天，仓库400平米。
 
全品类SKU已经覆盖了60%
明年3月份开始拓展城市。
3-4月销售产能提高，拉新部分， 7-8月份销售的复够增高。
城市覆盖在明年7-8月是重点。 是否在上海的门店，销售情况都和北京一样。 地域性问题。
标品+商业模式+城市覆盖。
 
直营和城市合伙人的区别。
更倾向于直营。
 
目前核心竞争力是地推，供应链有可能不构成核心竞争力。
 
在用户发生购买的交付场景下，进行介入。
 
给一个预期。
人员成本等成本，收入，毛利，净利润，每个月。
 
 
17个厂商访谈。
毛利空间，厂商到终端36-40%， 一批10-15%，二批20-25%， 美博城档口20-25%，三鼎30%+
单车毛利率23.75%加权，仓库到商户的，平台的毛利率。除去人工等是净利润
三鼎商品数431， SKU642, 可以全部覆盖。三鼎的进货渠道，厂代（伊莱梦，足之源等），十多个二批。月流水200万+
平台的当前600+，以后加美甲不会超过1500.
平台现在是厂商集采直供的模式。
17个渠道，才可以了解每个的毛利
每个店需要30-40个种类， 500SKU
从工厂到下面的毛利空间， 每一个的毛利率
毛利空间70%，金掌柜的一次性6件套
京东模式，集采，第三方物流发货。
仓配5%，采销5%， 研发1%。 运营1%
280个注册，下单200个
15000家足疗按摩
截止10月GMV6.2万，下单商户数162，新增下单商户数104，复够率37%，客单价382，下单转化率61%，单车毛利率23.75%。
加美容美发50000家
珠市口美博城。美业批发市场。
美货网是送货上门， 便宜
三鼎打法同上， 300起送。
物流成本7%-8%
Saas对中小客户。
北京为主。后期在复制
 
竞争分析：
传统经销商
优势：
1、占据90%以上的分销渠道；
2、熟悉门店的消费习惯
劣势：
1、线下销售低效，渠道臃肿
2、压货较多
3、产品质量参差不起
B2B综合采购平台
优势：
1、平台具有一定公信力；
2、有较多经销商资源
劣势：
1、无关信息混乱，难以直接采购
2、厂商背景不透明，决策成本高；
3、产品形式不适合门店使用
美博城
优势：
1、平台具有一定公信力；
2、有较多经销商资源
劣势：
1、商品质量参差不齐
2、坐店等客
3、外地采购成本高
美货网
优势：
1、通过集采方式，降低采购成本，增加收入
2、品类全，无需多个渠道采购
3、渠道价格稳定。免费送货上门
劣势：
1、地推成本高
2、上游商品资源缺乏
 
毛利率
工厂到终端毛利率36％-40％；    一批毛利率10％-15%；
二批毛利率20％-25%；           美博城档口毛利率20％-25％
三鼎毛利率30%＋' where id =448;
UPDATE sop_meeting_record SET meeting_notes = '免费给中小商户送货，换取一些代金券，在新美大售卖。
业务模式：源头直采，集采，中央集储、定制分拣、众包物流、城市加盟
全品类切入足疗按摩，美容以耗材切入；
原因－
1、商品属性－美容产品需要结合培训等切入；
2、价格优势－足疗按摩全品类和美容耗材易集采，产生利润
3、供应链流通方式－美容产品目前会销方式为主，很难短时间形成规模，且不易集采方式获取价格优势 
 
分发渠道问题， 如何变现回来。
是否可以在周边企业推销（类似于一线工厂企业，刚需用户）， 给企业行政返点。
利用厂休和午休时间剪头发，可以把闲暇时间拉起来。
模式分3种：
1.      拿钱来买货（支付运费）
2.      拿资源来买货（品牌店用资源置换运费）
3.      拿闲置资源来买货（大众品牌店，便民门店，置换）
 
58到家运营总监，组件团队。
卧底的微信服务号换内容使用1.0版本，后续上线了惠你我自己的2.0，再更新3.0版本。技术运营一直在忙。
商户锁定：350-500客户。摸索商户需求。
线上平台可以跑起来
找到竞争力的商品，全品类20%毛利率
三鼎是满300送货，比批发市场要好。
平台是满100送货。
 
现状
上游40家供应商（厂商），未来三个月60家
综合毛利率28%（计算方法，毛利率/SKU）
Top30sku毛利率20.3%
北京内没有合作的40000家，已合作300家。复够30%，GMV 7万
 
商品和sku区别
内裤是商品， 薄厚内容库是2个SKU
 
单车毛利率比较重要。
7毛钱一平方米，一天，仓库400平米。
 
全品类SKU已经覆盖了60%
明年3月份开始拓展城市。
3-4月销售产能提高，拉新部分， 7-8月份销售的复够增高。
城市覆盖在明年7-8月是重点。 是否在上海的门店，销售情况都和北京一样。 地域性问题。
标品+商业模式+城市覆盖。
 
直营和城市合伙人的区别。
更倾向于直营。
 
目前核心竞争力是地推，供应链有可能不构成核心竞争力。
 
在用户发生购买的交付场景下，进行介入。
 
给一个预期。
人员成本等成本，收入，毛利，净利润，每个月。
 
 
17个厂商访谈。
毛利空间，厂商到终端36-40%， 一批10-15%，二批20-25%， 美博城档口20-25%，三鼎30%+
单车毛利率23.75%加权，仓库到商户的，平台的毛利率。除去人工等是净利润
三鼎商品数431， SKU642, 可以全部覆盖。三鼎的进货渠道，厂代（伊莱梦，足之源等），十多个二批。月流水200万+
平台的当前600+，以后加美甲不会超过1500.
平台现在是厂商集采直供的模式。
17个渠道，才可以了解每个的毛利
每个店需要30-40个种类， 500SKU
从工厂到下面的毛利空间， 每一个的毛利率
毛利空间70%，金掌柜的一次性6件套
京东模式，集采，第三方物流发货。
仓配5%，采销5%， 研发1%。 运营1%
280个注册，下单200个
15000家足疗按摩
截止10月GMV6.2万，下单商户数162，新增下单商户数104，复够率37%，客单价382，下单转化率61%，单车毛利率23.75%。
加美容美发50000家
珠市口美博城。美业批发市场。
美货网是送货上门， 便宜
三鼎打法同上， 300起送。
物流成本7%-8%
Saas对中小客户。
北京为主。后期在复制
 
竞争分析：
传统经销商
优势：
1、占据90%以上的分销渠道；
2、熟悉门店的消费习惯
劣势：
1、线下销售低效，渠道臃肿
2、压货较多
3、产品质量参差不起
B2B综合采购平台
优势：
1、平台具有一定公信力；
2、有较多经销商资源
劣势：
1、无关信息混乱，难以直接采购
2、厂商背景不透明，决策成本高；
3、产品形式不适合门店使用
美博城
优势：
1、平台具有一定公信力；
2、有较多经销商资源
劣势：
1、商品质量参差不齐
2、坐店等客
3、外地采购成本高
美货网
优势：
1、通过集采方式，降低采购成本，增加收入
2、品类全，无需多个渠道采购
3、渠道价格稳定。免费送货上门
劣势：
1、地推成本高
2、上游商品资源缺乏
 
毛利率
工厂到终端毛利率36％-40％；    一批毛利率10％-15%；
二批毛利率20％-25%；           美博城档口毛利率20％-25％
三鼎毛利率30%＋' where id =449;
UPDATE sop_meeting_record SET meeting_notes = '免费给中小商户送货，换取一些代金券，在新美大售卖。
业务模式：源头直采，集采，中央集储、定制分拣、众包物流、城市加盟
全品类切入足疗按摩，美容以耗材切入；
原因－
1、商品属性－美容产品需要结合培训等切入；
2、价格优势－足疗按摩全品类和美容耗材易集采，产生利润
3、供应链流通方式－美容产品目前会销方式为主，很难短时间形成规模，且不易集采方式获取价格优势 
 
分发渠道问题， 如何变现回来。
是否可以在周边企业推销（类似于一线工厂企业，刚需用户）， 给企业行政返点。
利用厂休和午休时间剪头发，可以把闲暇时间拉起来。
模式分3种：
1.      拿钱来买货（支付运费）
2.      拿资源来买货（品牌店用资源置换运费）
3.      拿闲置资源来买货（大众品牌店，便民门店，置换）
 
58到家运营总监，组件团队。
卧底的微信服务号换内容使用1.0版本，后续上线了惠你我自己的2.0，再更新3.0版本。技术运营一直在忙。
商户锁定：350-500客户。摸索商户需求。
线上平台可以跑起来
找到竞争力的商品，全品类20%毛利率
三鼎是满300送货，比批发市场要好。
平台是满100送货。
 
现状
上游40家供应商（厂商），未来三个月60家
综合毛利率28%（计算方法，毛利率/SKU）
Top30sku毛利率20.3%
北京内没有合作的40000家，已合作300家。复够30%，GMV 7万
 
商品和sku区别
内裤是商品， 薄厚内容库是2个SKU
 
单车毛利率比较重要。
7毛钱一平方米，一天，仓库400平米。
 
全品类SKU已经覆盖了60%
明年3月份开始拓展城市。
3-4月销售产能提高，拉新部分， 7-8月份销售的复够增高。
城市覆盖在明年7-8月是重点。 是否在上海的门店，销售情况都和北京一样。 地域性问题。
标品+商业模式+城市覆盖。
 
直营和城市合伙人的区别。
更倾向于直营。
 
目前核心竞争力是地推，供应链有可能不构成核心竞争力。
 
在用户发生购买的交付场景下，进行介入。
 
给一个预期。
人员成本等成本，收入，毛利，净利润，每个月。
 
 
17个厂商访谈。
毛利空间，厂商到终端36-40%， 一批10-15%，二批20-25%， 美博城档口20-25%，三鼎30%+
单车毛利率23.75%加权，仓库到商户的，平台的毛利率。除去人工等是净利润
三鼎商品数431， SKU642, 可以全部覆盖。三鼎的进货渠道，厂代（伊莱梦，足之源等），十多个二批。月流水200万+
平台的当前600+，以后加美甲不会超过1500.
平台现在是厂商集采直供的模式。
17个渠道，才可以了解每个的毛利
每个店需要30-40个种类， 500SKU
从工厂到下面的毛利空间， 每一个的毛利率
毛利空间70%，金掌柜的一次性6件套
京东模式，集采，第三方物流发货。
仓配5%，采销5%， 研发1%。 运营1%
280个注册，下单200个
15000家足疗按摩
截止10月GMV6.2万，下单商户数162，新增下单商户数104，复够率37%，客单价382，下单转化率61%，单车毛利率23.75%。
加美容美发50000家
珠市口美博城。美业批发市场。
美货网是送货上门， 便宜
三鼎打法同上， 300起送。
物流成本7%-8%
Saas对中小客户。
北京为主。后期在复制
 
竞争分析：
传统经销商
优势：
1、占据90%以上的分销渠道；
2、熟悉门店的消费习惯
劣势：
1、线下销售低效，渠道臃肿
2、压货较多
3、产品质量参差不起
B2B综合采购平台
优势：
1、平台具有一定公信力；
2、有较多经销商资源
劣势：
1、无关信息混乱，难以直接采购
2、厂商背景不透明，决策成本高；
3、产品形式不适合门店使用
美博城
优势：
1、平台具有一定公信力；
2、有较多经销商资源
劣势：
1、商品质量参差不齐
2、坐店等客
3、外地采购成本高
美货网
优势：
1、通过集采方式，降低采购成本，增加收入
2、品类全，无需多个渠道采购
3、渠道价格稳定。免费送货上门
劣势：
1、地推成本高
2、上游商品资源缺乏
 
毛利率
工厂到终端毛利率36％-40％；    一批毛利率10％-15%；
二批毛利率20％-25%；           美博城档口毛利率20％-25％
三鼎毛利率30%＋' where id =450;
UPDATE sop_meeting_record SET meeting_notes = '团队对于分时租车的理解还不够' where id =451;
UPDATE sop_meeting_record SET meeting_notes = '团队：踏实 2011年一直从事全景相机研发产品：6目全景，技术领先' where id =452;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =453;
UPDATE sop_meeting_record SET meeting_notes = '团队善于解决问题，直接购买数控机床，解决机构加工问题。同时和东北石油大学，当地政府，三方合作，将设备放到学校当中，解决厂房，水电问题。三方共赢。能从东北地方，自主研发，折腾出来，实属不易。' where id =454;
UPDATE sop_meeting_record SET meeting_notes = 'l  徐总点评
1. 团队很聪明，模式初步验证。
2. 确定投资意向：DD关注国内同类竞争产品和用户体验访谈' where id =455;
UPDATE sop_meeting_record SET meeting_notes = '同前一个步骤' where id =456;
UPDATE sop_meeting_record SET meeting_notes = '与小能有协同效应。' where id =457;
UPDATE sop_meeting_record SET meeting_notes = '徐总意见：1. 目前客服应该是：模板+机器学习模式。2. 项目团队并没有把竞争优势讲清楚。3. 内部评估技术的领先性。' where id =458;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =459;
UPDATE sop_meeting_record SET meeting_notes = '潜在竞争：美菜等可继续关注后续发展' where id =466;
UPDATE sop_meeting_record SET meeting_notes = '通过，继续推进' where id =467;
UPDATE sop_meeting_record SET meeting_notes = '通过，继续推进' where id =468;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =469;
UPDATE sop_meeting_record SET meeting_notes = '创建项目库里的项目；对方主要依靠合伙人的微商资源，自身对于项目没有贡献；CEO较圆滑' where id =471;
UPDATE sop_meeting_record SET meeting_notes = '市场上已有类似公司，并且做的很好' where id =473;
UPDATE sop_meeting_record SET meeting_notes = '1.项目团队主要来自互联网公司（空中网、搜狐等），在互联网医疗领域有多年的创业经验。根据访谈情况看，创业者对慢病管理的市场十分熟悉。
2.糖尿病的无创/微创或无血监测是一个难点问题，本产品通过皮下体液监测的方式，比传统的指血监测推进了一步。通过佩戴该智能硬件产品，可以实现血糖的持续监测。设备已经经过临床验证，并获得医疗器械许可（III类）。
3.平台通过提供丰富的服务吸引和留存用户，通过上门服务、电商、健康管理的方式变现。
4.已经形成销售近千台，未来通过院内和院外结合的方式，用户数和业务量有爆发增长的机会。' where id =477;
UPDATE sop_meeting_record SET meeting_notes = '通过平台可以快速编辑蓝牙模块' where id =478;
UPDATE sop_meeting_record SET meeting_notes = '团队互联网元素较弱，对行业的理解不够充分，只是想简单的链接司机和服务厂，但在司机用户的获取，以及服务厂的推荐机制并没有深入思考' where id =484;
UPDATE sop_meeting_record SET meeting_notes = '团队在HR领域有非常深厚的积累，对HR的痛点也比较清晰但SAAS系统并没有有效解决，让HR带着员工资料跳槽，以及平台积累海量HR信息的方式欠妥' where id =485;
UPDATE sop_meeting_record SET meeting_notes = '夕阳生意，目前母婴电商已经非常成熟，线下实体店的生意会越来越小' where id =486;
UPDATE sop_meeting_record SET meeting_notes = '核心团队实力出众，发现互联网＋的市场快速转型，利用愿用客户资源，快速发展SAAS业务' where id =487;
UPDATE sop_meeting_record SET meeting_notes = '项目亮眼的数据都是传统业务，和SAAS没关系历史数据不对估值构成加分' where id =488;
UPDATE sop_meeting_record SET meeting_notes = '参会人：中利车CEO COO，赵广智 赵楠
1.数据：从去年年开始做，已经房贷出去1000多万，做过24台车。这个月会有2000万，应该是不超过30台车的数量。预计到7月完成贷款余额1亿，另外完成销售1亿。测算过后，基本是一个月500台车能够全部持平。目前亏损。公司自有的p2p平台已经开发完成，但是没有推广，未来会有自己的资金平台。销售平台正在研发，给下面的拼缝人员用的，5月份上线。
2.团队背景：孙宇是早期在淘宝工作过2年，05年到11年去了一家马来西亚的五星级酒店做服务业，2012年自己创立微时尚公司，15年创业做中利车。另一个合伙人家里是做进口车dealer的。整个团队40个人。管库2,3个，风控4,5个，市场4,5个，HR，运营，技术7,8个。BD两个。
3.竞争：天津港有不少的小贷公司，最大的规模是5000-8000万的资金量，自有资金，一年能够滚动3-4次，总贷出去的余额大约2亿。
融资：没有融过天使，两个创始人自己投入了近1000万，现在已经花了300万。现在是pre a, 估值1亿，10%的股份。目前谈了几家，都还没有签约，包括深创投。公司预期7月份销售1亿没有问题，愿意对赌。' where id =489;
UPDATE sop_meeting_record SET meeting_notes = 'BP中缺少清晰的公司定位，没有提炼出产品和服务的概念
C2B服务模式，项目抓住市场的刚需，不需自行获客
团队一流，尤其CEO能力强' where id =490;
UPDATE sop_meeting_record SET meeting_notes = '部门投票通过，需要请老板看下项目' where id =491;
UPDATE sop_meeting_record SET meeting_notes = '1、估值过高2、企业在上海3、有待评估市场' where id =492;
UPDATE sop_meeting_record SET meeting_notes = '工业成本的SaaS软件，市场偏小，并且类似SAP，用友也有这个功能。' where id =493;
UPDATE sop_meeting_record SET meeting_notes = '公司做了3年多，目前在行业内还在行业内名气不大，并且爬虫抓取公网的价值也有待考察' where id =494;
UPDATE sop_meeting_record SET meeting_notes = '该项目具备战略投资意义，建议考虑战略投资' where id =496;
UPDATE sop_meeting_record SET meeting_notes = '合伙人约谈
12-14年天猫双十一后台负责人
11年1一个亿退货保障卡，12年底与保险公司合作－运费险
保险类产品无供应链，类似虚拟产品，未来以网销服务为主
数据点：日行驶里程，时长，三急，夜间驾驶时间，开车时间使用手机等30多项
评估周期：现在15天／500公里，理性30天
7万用户报名，1.2万用户通过审核，4万多车辆驾驶数据
未来细化城市区域维度，为保险公司提供车主出险风险，收取5%固定费用，保险公司自己决定产品折扣
risk购买英国模型，在国内走不通，数据点针对性差，真实性低，城市特征差异大，关键在于数据样本和指标匹配度
易卡车脸无变现模式，合作
三者补充险，三者险是保险公司主要利润来源
6月份300万，7月份400万gmv，3％－5%
b端目前定位以及后期定位
第一档（前五家）：人保 国寿（江苏省） 总对总 好司机计划（10%让利）数据共享 交易佣金
人保 太平洋 国寿 ubi解决方案提供商 技术服务费 可能会做  SaaS 平安阻力比较大 试点数据可以   全部数据很难
第二档（前五－十五家）：太平，中华， 总对总 好司机计划（10%－20%让利）数据共享 交易佣金
第三档（前三十位）：都邦，erp、o2o 类似微店   小保险公司   代理公司   代理人
让利原因：4万用户（行车功能推广，行程管理冷启动，15万用户，100万元），用户区分赔付率下降；渠道费用率超过40%；obd形式遇到阻碍
车险佣金比例适于做商业资源交换
全场景的车生活平台？
c端
安全出行保障
行驶前：车险；周边意外险
行驶中：维修导流
行驶中：车生活，违章、加油
车友会：车队保障，行程报告
b端
智驾系统
硬件驾驶云
ubi精算数据云
保险公司担心失去主动权？
通过平台更接近用户，原来被多层渠道隔断
正式运营的合作保险公司及地区？
浙江（高赔付67%）：中华、太平
河南（低赔付45%）：都邦
浙江（即将落地）：人保
江苏（即将落地）：国寿
深圳 智能车载后视镜 安卓系统 200万台
行驶用户与好司机人数区别？
用户增长速度获客方式？：一月初期冷启动，六月底开始好司机，每个月增长2万
现有数据模型数据点？里程 时间 等30个维度
2016年运营目标未达成，用户参与数、保险单数、交易额：半年
创始人：大连理工大学计算机本科，淘宝工作五年，天猫商家平台负责人
数据获取：后装obd
用户推广、硬件稳定性较差
欧美基本基于后装
前装数据被车厂控制
车厂前装车机
obd2标准接口公开数据已经足够
正式ubi产品，保险前装，中华联合（车险第四）北京国寿，2线签2-3家，5-10万车辆
tob：保险公司
政策红线，6月份之前保险公司不准推出ubi
toc，保险代理，自己定价，边缘行为
toc：app
数据模型
基础模型
精确模型国内没有，没有数据积累
建模团队
核心：大量数据量，区域化特点
背景分析
“从车”、“从人”、“从用”，包括按里程付费PAYD／按驾驶习惯付费PHYD／改变驾驶习惯MHYD
OBD：作为汽车内部唯一一个数据端口，可以为保险公司提供被保险车辆的驾驶数据，从而建立起精算模型；它能提供几千项车辆数据。这些数据中，有一部分是通过OBD的16针中的9个遵循公有协议的针输出的，包括里程、时速、油耗等；但另外有7个针是车厂加密过的私有协议，类似控制发动机、变速箱的一些ECU（电子控制单元），以及刹车片温度等精密数据，是无法轻易获取的；在保险公司推出的基于OBD的UBI模式中，他们只记录车辆的急刹车、急加速以及用车时间三个主要参数来判断驾驶风格。OBD的巨大部分数据都没有用到，也没有必要读取
保险公司：现阶段不但缺少车联网数据的积累，也缺乏用于车联网大数据分析的精准模型，而选择国内成熟大数据模型供应商是众多保险公司的战略性选择
Progressive：用户可以选择加入他们的UBI车险计划；然后会受到一个Snapshot硬件，即一个OBD盒子。插到车上可以实时记录数据，以30天为一个观察期，用户可以根据驾驶表现获得保险公司的现金奖励，最高获得车险的7折优惠。现在，Snapshot已经拥有了超过200万车险用户
Metromile： Uber宣布与Metromile签订协议，为其平台服务的司机提供基于行驶里程的汽车保险服务。在车主个人使用时间及打开APP但未匹配到乘客的时间段为车主提供保险，按照行驶里程购买Metromile提供的保险服务。
Insurethe Box：按里程购买保险而非按时间购买保险，通过 in-tele-box收集驾驶员数据，对具有安全驾驶习惯的驾驶员提供里程余额奖励
Friendsurance：利用P2P朋友圈关系降低骗保风险，如果小组里没有成员出险，各成员能够获得保费的返还，最高可以达到总保费的40%;如果发生了索赔，则每个成员获得的返还奖励将相应降低
芮锶钶（a轮）：提供ubi基础模型结构，提供更多的保费浮动评估维度
彩虹无线：（a＋轮）：前装ubi，绑定车机、app
好好开车：后装＋adas＋ubi
车挣盒子：后装obd' where id =497;
UPDATE sop_meeting_record SET meeting_notes = '3/4企业用户不启用的原因：1. 私有云部署的需求 2. 电子票未铺开 3. 初期产品体验并不好
客单价：1-2万
获客成本：人员工资，2.5万/3
公司规模：43人
融资需求：3000万，投后1.4亿 
Comments：价格太贵，但是战略协同性高，请徐总判断' where id =501;
UPDATE sop_meeting_record SET meeting_notes = '团队：3人同学
刘振兴：81年达美乐市场部经理 NOKIA 2014年chichis，timeweed类墨西哥餐；买断中国区经营权；
于文璐：81年 CEO同学  学的财务专业 策划：斯巴达时间
吴静然：77年 微软 app运营 移动互联端负责人；Tom：BD总监；NOKIA 
负责：数据运营
技术研发团队：10万/元 （2-4万/月/人）
系统已经对接外卖平台，前端点餐系统，自动分餐，（订单分配厨房，分配各个微仓，送餐员独立app）北京实现当日达系统。未来实现：进销存系统，后端供应链管理，用户crm系统；
技术自己研发目的：健康餐用户的大数据分析；用沙拉，切入健康餐食品市场，分析出，周末已经有1/3需求；挖掘其他健康餐品；如：3大类，400多种餐品，谷物，日式卷。
希望做成一个轻松，快乐，时尚健康餐饮品牌。
目前酱汁发展：目前没有实现独立售卖，沙拉，酱 2个品类；
（沙拉酱市场：丘比沙拉酱  ）
关总对健康餐的分析：生鲜电商的增值，品牌溢价。
投资人关注事情：差异化，行业热点。
对项目加以分析，并论证机会。
本轮融资情况：SPA  
天使：天途   
A轮：JJ游戏   2000万  10% 估值：20000
本轮：投后：3亿 融资：5000万
目前企业盈利状况： 3月已经实现盈利 （北京+上海 ） 10万左右；应收月增长：20%；月交易额：900万，4月：1000万 5月：1100；6月：1400万；毛利：40%；
主要投入：人员，品牌营销 
关屿总结：
生鲜市场：没有过大的价值，主要是 供应链的把控，补贴获客。
估值模型：用户价值（80万*50%*8年=320万） 人员价值：' where id =502;
UPDATE sop_meeting_record SET meeting_notes = '可以形成合作，而非投资，估值太贵了，且团队较保守。' where id =505;
UPDATE sop_meeting_record SET meeting_notes = '灵动科技核心团队全部到场，
负责整体操盘的CE0，负责视觉、机器人底盘、硬件供应链的相关3位合伙人对团队本身，技术渊源、积累，技术工程化的节奏，步骤及后续技术延展的应用都做了说明。
现场观看了成品的测试demo，针对潜在的安全问题及针对解决方案也进行了讨论。
傅总对项目提出了一些技术及竞品的疑问，也得到了相关环节负责人的反馈，也现场查看了知名竞品——bluesmart。
我们一致认为，团队情况极佳，技术及产品工程化的实力可圈可点，融资额、融资占比，估值合理。目前阶段的产品有一定的使用场景及目标人群，竞品情况清晰。
给予通过。' where id =509;
UPDATE sop_meeting_record SET meeting_notes = '第一次CEO会审。
超凡团队只有CEO到会，CTO、CMO没有到场。
对BP进行了全面的讲解，对技术进行了基本的说明。
现场演示了样片等。
CEO非技术出身，对技术讲解不是很通透，但是我们都认可他描摹的技术的应用场景，故傅总交代尽快赴哈尔滨实地走访技术，并和技术团队沟通。
再做决定，保持跟进。' where id =510;
UPDATE sop_meeting_record SET meeting_notes = 'CEO傅总二会，
超凡核心团队全部到场。
对BP进行了简单回顾，CTO张教授对技术进行了全方位的说明，并现场观看了大量的对比视频（多图）作品。
并对市面上的类似技术进行了说明，对自己团队的技术实力、储备与演进重点、计划进行了说明。
傅总也和团队就一些未曾想到的应用场景进行了交流，团队也深受启发。
除了对低质视频的技术提升外，团队技术在安防、医疗影像等领域也会有布局，技术向的2D转3D也就技术积累。
我们认为团队在视频行业的核心资源人才还需要补充。
我们也将督促、协助团队尽快和大的视频平台进行接洽，以期从客户方获得反馈，补充支持我们判断。（之前已经访问过3方）
对于团队早期的融资额，估值，占比我们觉得不合适，会做沟通，团队表示可谈。
鉴于强技术背景及较大的应用场景与潜在市场，给予通过。' where id =511;
UPDATE sop_meeting_record SET meeting_notes = '内部会议与团队面谈沟通，确定具有战略投资意义' where id =512;
UPDATE sop_meeting_record SET meeting_notes = '团队完整度和经验度和项目匹配，但因估值过高，项目待定' where id =513;
UPDATE sop_meeting_record SET meeting_notes = '类似项目市场上有几家，这个项目市场偏小，试衣服目前还达不到，眼镜电商的市场又不够大' where id =514;
UPDATE sop_meeting_record SET meeting_notes = '主题：数据猿项目CEO评审
参会人员：傅淼、王波、薛珊、刘璠、项目方CEO牟蕾+合伙人张艳飞
纪要：
1. 数据猿作为大数据媒体的介绍；
2. 微信阅读量每篇平均2000+; UV1000+；微信关注18000+；PV3000+；大数据企业库300+企业；百度收录2.4万个页面接近竞争对手36大数据；形成9大栏目、3条活动线；
3. 阶段性目标：2016跑通媒体，用户数30家会员企业，4个行业200家企业数据库；培训会议实现收入200万；2017年拥有权威投融资数据库；500家企业会员；导流实现稳定增长，资源服务产生收入，实现销售收入1000万；2018年基于数据库的数据查询产品形成数据UGC升级；
4. 股权结构 管理团队（牟蕾47%张艳飞、李庆佳等）76%；HCR19%（种子轮）；青域基金5%（能源产业基金）；
5. 融资500万，10%；
6. CEO牟蕾，西安统计学院毕业，在读EMBA；大学毕业后到中科做市场，进入慧聪，直到目前孵化出做大数据媒体；以前主要做咨询服务，了解数据的价值，对企业管理经验较多；
    张艳飞，人文大学（民办）毕业，起步做广告行业，之后在艾瑞咨询3年多，在媒体部门，后到网易2年，直至目前到数据猿，主要负责媒体内容；
    李庆佳，艾瑞做活动的经验，以做活动为主；
7. 目前媒体的主要形态有9个社会站点，包括媒体、公众号等，
8. 竞争：数据观（贵阳）、紫数、36大数据；BI168（社群的偏技术）；NGO类的（环境云等）；
9. 对星河的想法：1）看好星河互联专注于大数据的产业投资，看好星河互联的联合创业不急于退出；2）余星河互联可以一起协同发展，联合做活动、为星河已投大数据企业做PR、为星河找行业龙头CEO访谈提供支持；为星河提供创投项目的前端探头；构建外部大数据舆情信息或创投分析信息的平台，为投资作为输入；
10. 去年8月开始组建团队，12月9号上线。现在公司11人，每月成本15万；' where id =517;
UPDATE sop_meeting_record SET meeting_notes = '根据Business Intelligence的测算，移动端的旅游app在近5年中的发展速度非常快，而且迅速赶超网页端的旅游网站。而在整体的移动应用的盈利构成比例中，旅游类的应用所占份额也日益增大。而流媒体视频市场也在过去的几年中突飞猛进。根据BI的数据，到2019年时流媒体视频的流量将占到50%以上所有移动用户的数据流量，而这个数字在2013年的时候是40%左右，从2013年到2019年，加上整体手机数据流量的增长，移动流媒体视频的数据使用量增大了13倍。流媒体视频不同地区的市场来看，亚洲市场增长最快，也体量最大。旅视项目从9月初开始立项投入开发，10月20日上线各大安卓市场和Appstore,一上线就排在小米市场旅游交通类前30位，目前市场数据一直在增加。DD均通过，可考虑投资。' where id =519;
UPDATE sop_meeting_record SET meeting_notes = '1、在线旅游行业发展的未来；
2、一流团队，但是项目开发周期及所需资金过多，风险不可控
总结：询问徐总类似技术驱动需要孵化一段时间的项目是否可以合作' where id =520;
UPDATE sop_meeting_record SET meeting_notes = '产品改名为飞趣，由杨明继续跟进，启动 CEO 评审' where id =521;
UPDATE sop_meeting_record SET meeting_notes = '团队较弱，且没有计划在北京验证商业模式' where id =522;
UPDATE sop_meeting_record SET meeting_notes = '基于兴趣的社交平台，虽做到100w 用户，但无法看到爆发式增长趋势' where id =523;
UPDATE sop_meeting_record SET meeting_notes = '团队和项目都很有新意且匹配' where id =524;
UPDATE sop_meeting_record SET meeting_notes = '在共享经济趋势下，连接匠人（手艺人）和用户，满足年轻用户玩的需求，痛点和大环境都契合' where id =525;
UPDATE sop_meeting_record SET meeting_notes = '1、不能联合 CEO2、对于合伙人中一方的工作问题深究发现是经过包装的3、产品数据问题，统计的方式和单位没有统一4、要在具体化用户画像和切入点5、签署 TS，继续跟进' where id =526;
UPDATE sop_meeting_record SET meeting_notes = '与我们创建项目有相结合的方面；CEO 对于村官、农村现状了解深刻，可以继续推进' where id =527;
UPDATE sop_meeting_record SET meeting_notes = '村官创业在政策方面是否有风险？此项目是农村市场互联网化最合适的支点' where id =528;
UPDATE sop_meeting_record SET meeting_notes = '1、该项目的切入点选的合适，但是商业模式需要重新打造
2、创业吸引村官，搭建 B2B 平台，或者 O2O 的交付点，连接上下行
3、运营中需要弱化村官身份，合理规避政策风险
4、以300w 占40%继续跟进' where id =529;
UPDATE sop_meeting_record SET meeting_notes = '模式较为新颖，成为连接校园和社会的通道' where id =530;
UPDATE sop_meeting_record SET meeting_notes = '重运营项目，团队对于项目如何运营没有理清思路' where id =531;
UPDATE sop_meeting_record SET meeting_notes = '项目增加了 VR 陪练，且对于商业模式和思路有了新想法' where id =532;
UPDATE sop_meeting_record SET meeting_notes = 'VR 陪练是否为刚需，还是跟风大热的 VR 市场，对方没有做大范围市调，家长对于 VR 陪练的接受度有待做进一步市调' where id =533;
UPDATE sop_meeting_record SET meeting_notes = '大连理工大学土木工程专业，四川人。农机1688网广告业务，垂直门户网站，6年。2015年营收800元，利润300万。
 
行业背景：
二手收割机微信售卖。
机源→经纪人A→异地经纪人B→买家 资金由下至上，车直接发货。经纪人去集散地提车。
 
国二国三排放量标准提高，发动机价格升高。
痛点：买卖经纪人信息闭塞，熟人交易链。改装车灰色产业链无售后。毛利20-30%。
 
美国市场：二手交易服务维修和配件。
国内竞争：
农机360、农机通。
360门户网站，业务重心是金融。
农机通起步晚，经销商体系不完善。是潜在竞争对手
E田科技：受累于雷沃
 
商业模式：1、减少中间环节。2、流动资金担保。
吸引线下新车经销商售后人员，建立行业标准，培训认证师验证信息真实有效。
举报机制，扣除保证金。
 
推广模式：从国二库存机切入。
农机寿命4-5年。
 
产品暂未上线。网站平台二手机模块在建。
团队成员来自铁甲网（工程机械，三轮投资完成，C轮2亿）。
农机行业最大企业年流水200亿。工程机械流水是农机3倍。
新项目独立于原1688网。
融资500万，估值待定。
吉峰农机：农机行业第一个上市企业,主要做流通,代理渠道多.创业板.交易额每年200亿。市值28亿。' where id =534;
UPDATE sop_meeting_record SET meeting_notes = '团队不完整；CEO 很聪明，对招聘的理解较深入' where id =535;
UPDATE sop_meeting_record SET meeting_notes = '有情怀且聪明的女性创业者；儿童的文化产业需求日益提高，市场巨大' where id =536;
UPDATE sop_meeting_record SET meeting_notes = '核心团队尤其 CEO 思路清晰，一直从事出版行业，与项目的匹配度较好' where id =537;
UPDATE sop_meeting_record SET meeting_notes = '1、类似日本福袋，需要预付费，如何获取用户信任2、团队没有大型电商经验，仅有天猫店的运营经验' where id =538;
UPDATE sop_meeting_record SET meeting_notes = '奇趴的对标产品；团队和项目本身运营情况都比奇趴要经验更丰富和成熟；但因估值过高无法继续跟进' where id =539;
UPDATE sop_meeting_record SET meeting_notes = '商业模式没有想清楚，且太容易紧张，无法胜任 CEO' where id =540;
UPDATE sop_meeting_record SET meeting_notes = '团队不成熟，且已有强大竞品' where id =541;
UPDATE sop_meeting_record SET meeting_notes = '团队在律师行业深耕多年，互联网方面欠缺' where id =542;
UPDATE sop_meeting_record SET meeting_notes = '模式新颖，团队经验不错' where id =543;
UPDATE sop_meeting_record SET meeting_notes = '想象空间足够大，切入点很巧妙' where id =544;
UPDATE sop_meeting_record SET meeting_notes = '项目切入点很巧妙，但因为其中一位合伙人身在另一个项目中，无法承担 CEO 的责任，故放弃' where id =545;
UPDATE sop_meeting_record SET meeting_notes = '除了 CEO 其余均为传统行业出身，且 CEO 占股非常少，无法掌控公司大局' where id =546;
UPDATE sop_meeting_record SET meeting_notes = '以小型云端工具为切入点抓住温床内容制造者，通过C2B2C的模式解决行业中的商业化问题，模式有特色，路径够清楚。团队偏年轻化，但有一定行业经验，面临市场激烈的竞争。' where id =547;
UPDATE sop_meeting_record SET meeting_notes = '43  中关村软件园 部署阶段
75 华夏幸福 十几家企业 招商阶段
团队：不到40人，8个客服， 3个销售，1个网编，1文案专员，20个是产品技术；10个是从之前公司带来的
创始人工资：1 1 2.3万
2015年8月：长安私人资本  400万 16%  25万个人 1%
个性化定制的程度：接园区内部服务对接
园区上线之后的运营思路：提高活跃度：基础服务：一卡通、门禁、办公软件、政府补贴
财务预测：还没做，2016年几百万收入，金山20个项目 1000万；华夏幸福铺开 100多个园区；益达、联通幽谷连锁
社会企业入驻园区的比例：估测不是特别高，但是政府鼓励此事，应该会在提高
融资需求：10-20% 投后估值 5000万 ' where id =549;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =552;
UPDATE sop_meeting_record SET meeting_notes = '蒸品：定位价格 15元时，会打中蒸功夫；
如果定价：25元   在开门店的模式中，是很难做成品牌。
提高并单率几个场景：
1：放在公司里，用户自主下单；
2：放在网吧里； （香飘飘奶茶，对于超市来看，是鸡肋；香飘飘进入所有二线城市网吧，所有过了12点在网吧的人，是非常有需求的）
家庭版智能蒸柜：
竞品：
优粮生活类纯外卖品牌，单量也在下降。
望京店：
使用面积：80㎡   总 面积：122㎡
25000元/月
未来合作店：华联湘菜档口 （可以堂食）
海底捞：
hi捞送：独立出公司；' where id =553;
UPDATE sop_meeting_record SET meeting_notes = '本期的融资已经完成领头。 项目方希望在北京开5-7家门店。与星河投资方向不匹配。' where id =554;
UPDATE sop_meeting_record SET meeting_notes = '经内部讨论，红本网在编剧以及剧本的资源可利用互联网模式快速转换，孵化和运营更多的IP，可继续推进' where id =555;
UPDATE sop_meeting_record SET meeting_notes = '项目作为猎头的智能大脑，具有投资跟进价值。' where id =557;
UPDATE sop_meeting_record SET meeting_notes = '企业服务/SKU的边界：企业非核心业务
Q: 如果只有一个客户的话，你的客户是谁？
A: 企业
融资需求：Pre-A 
Comments：
商业模式不成立，星河互联是一个更开放的平台，会碾压各个小的封闭系统，最终打掉园区和孵化器
团队优秀，折腾了很长时间，但是离市场很远；团队还是太稚气，没有在互联网的主战场上拼杀过，对商业模式的思考不深入
在园区的企业是少数' where id =558;
UPDATE sop_meeting_record SET meeting_notes = '与以往比较类似的就不说了
新的效果：
一、打包
1.以生日派对作为主要切入点
供应链部分，包含场地、餐饮、主题布置、甜品台等
主要一个贡献部分是，玩法包，谈了一下调酒师的作用
比较好的例子是笑脸趴、消防队员趴
收一个整体的打包费
也在分开售卖
既面向B，也面向C
2、数据
每周400多场
4000元左右
200元客单价
咖啡厅 小吧
月收入93万（6月）100万（7月）
二、竞争品分析
场地类
百场会
活动类型的竞品
someet
活动社交类
invite
创意社交类的达人
问题：
还是没把百场会说清楚' where id =559;
UPDATE sop_meeting_record SET meeting_notes = '团队的内容还需要打磨科幻市场有一定的发展空间' where id =560;

UPDATE sop_meeting_record SET meeting_notes = '1、市场足够大；2、商业模式有创新；3、有一定的竞争壁垒；4、自有自己已投入上千万，有创业激情和足够的勇气；5、团队都是汽车行业资深人士，团队优秀；6、问题：估值较高、运营数据较弱' where id =561;
UPDATE sop_meeting_record SET meeting_notes = '海投金融内部评审通过' where id =562;
UPDATE sop_meeting_record SET meeting_notes = '已拿到融资' where id =563;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =564;
UPDATE sop_meeting_record SET meeting_notes = '1、自然语义分析简历解析技术为目前所有主流招聘平台提供后端简历分析。
2、2014年底注册公司（2人），创始人在原公司目前还有50%股份，原公司年收入200万。
3、猎头匹配：为公司匹配相应行业的合适猎头，显示每家猎头具备的数据数量。结果是减少企业猎头服务费并提高猎头效率。模型已初步小规模验证。
4、搜索优势：跟踪用户喜好，根据用户搜索习惯动态匹配搜索结果。
5、股权结构：一共三人。CEO占60%+15%代持期权，另两位技术合伙人分别占 28% 、不到6%（五点几）。' where id =566;
UPDATE sop_meeting_record SET meeting_notes = '1.团队CEO是本科是中国科技大学毕业，数联铭品首席科学家周涛的师兄，后在美国明尼苏达大学读数据挖掘博士。在技术方面有10多年的积累。数联寻英中有部分团队成员是从原数联铭品中以内部创业方式单独分出来。团队中也有IT和人力资源行业的人员，整体团队结构相对比较完整。
2.项目方通过收集海量的公开数据（简历，社交网络，社区，专利，学术论文等），进行数据清洗和建模后，形成每个用户的详细画像和量化描述，实现人岗精确匹配。
3.通过大数据竞赛，汇聚大数据领域的大量高端人才。
4.已经有部分企业购买服务，商业模式初步验证。' where id =567;
UPDATE sop_meeting_record SET meeting_notes = '第二次会议
参会人：保保CEO 赵楠 赵广智
时间：2016年8月3日
 
 
保险公司的内部系统属于后台，这个目前比较难打进去，保险公司跟经纪公司之间的系统属于中台，客户端使用的属于前台。而保保快险做的属于中台业务。
目前系统对接情况：人保和大地是没有对接系统的，但是商务打通了，从保保快险出单，保险公司是认的。阳光，宜安，众安，中华联合，亚泰财险，华泰，泰康都已经接好系统，众安的系统是阿里的团队搭的，接起来比较简单，只花了2天时间，其他的公司都花了2-3个月。
公司数据：到明年6月底，每个月预期收入60-80万，假如只计算经纪公司就是30-50万。
 
 
国内经纪公司一共400多家，用我们的十多家。最大的是昆仑，40亿企财险，目前走我们系统走的100万，都是个险。第二是民生，第三华夏经纪做幼儿园的学平险，老师卖。再次是国联，做联合丽格整形医院的。
收费方式两种：一种20%的C端购买保险的佣金，另一种是按月收系统使用费，1-10万之间。私有云乞丐版是1万/月。如果需要更好的系统，则要提高价格。
 
同类企业：
易保是海外占比80%，东南亚的比较多。跟中科软差不多大的。
车车车险，也有在卖系统
壁虎，专门针对车险的
意时，开发了一套系统在卖，市场上遇到过
极客，做企业团险的，有卖过系统，找国联刷单的比较厉害。
惠泽，新业务线
 
团队成本：14个人，一个月成本22万。还有4个月的钱。目前一个月收入3-4万元。
 
行业其他几个公司：悟空保，极客，小保科技（长尾的小险种，很多资源变现，九合天使，做的还不错），车云通，车通云，车险定损系统。
 
 
融资：本轮360过了会，拿走3个点，这轮还有10个点，POST 6000万。另外可能有个经纪公司进来，合众财险。360浏览器有1亿的日活量。
 
 
行业背景：
互联网流量除了保险公司官网，三方平台就是淘宝和网易，这两个相对大，其他的都很小。财险主要靠车险，70%的财险都来自于众安。保险公司的线上出单，自从费改后不占优势。
互联网平台进来，已经开始站队了。
美团-水滴
58-悟空保
滴滴-众安
阿里-国泰财险
百度-保险公司
腾讯-和泰人寿
 
项目评判：经纪人系统已经做了十多家公司，在业内有了一定的知名度，受到认可。工具类切入的方向中，算是不错的一家。优点在于已经有了十多家客户，缺点在于这个模式离客户较远，目前只能赚到经纪公司系统的使用费，量比较小，但比较稳定。' where id =568;
UPDATE sop_meeting_record SET meeting_notes = '传统企业上云后有强烈的访问控制需求，九州云腾能够打通PC端和移动端' where id =569;
UPDATE sop_meeting_record SET meeting_notes = 'l  徐总点评
1.        团队不错，在本领域有一定的经验积累
2.        由于CEO是归国创业，所以对于国内市场及客户需求是否能准确把握是个问题，OKTA的云部署模式在国内很难实现
3.        虽然有几个客户案例，但是实际的有效案例并未充分验证商业模式，所以是个大天使
4.        尽调要关注国内安全公司在该领域的计划与进展
5.        启动快速通道，以某估值进行沟通推进 
徐总分享：
1.        A级团队，A-项目，CEO海归，在美国同类公司积累多年经验，但对国内的商业感觉明显偏弱，需要在中国探索出新的盈利模式，但最差也能做到B2B对企业收费的模式
2.        典型客户的过滤，腾讯是有效用户，联通和电信不算是终端客户，而是渠道，中国人寿收费低， 含金量不如腾讯
3.        运营数据数据并不影响决策，但项目阶段对公司的估值有重大影响，需要对正确的项目进程进行客观的认知' where id =571;
UPDATE sop_meeting_record SET meeting_notes = '拥有运营商数据并签署了排他协议，在源头上具备核心竞争力' where id =572;
UPDATE sop_meeting_record SET meeting_notes = '团队不错，但模式有点混乱，需要弄清楚' where id =573;
UPDATE sop_meeting_record SET meeting_notes = 'l  徐总点评
1. 公司虽然从2011年进入大数据领域，但2015年刚开始转型，商业模式并未验证，本质上属于天使阶段的项目，估值需要降低；
2. 公司对电信运营商数据有较强的单一路径依赖，假设没有运营商数据，需要进一步考虑其是否具备核心竞争力；
3. 需提供公司2015年的收入数据，对于给电信做技术支撑、调用API接口付费、包时段广告收入这三块主营业务，需要提供各自的收入曲线' where id =574;
UPDATE sop_meeting_record SET meeting_notes = '对于发展期间酒店增加但运营数据下降有疑问，需要其把线上做好，对用户开发微信下单，实现无纸化。建议在机杨国内到达处或火车站增加替线上下单用户取行李服务，及在酒店礼宾部开设行李寄存点。线上接入OTA,线下嵌入各酒店礼宾部。此项目是重运营项目，运营大牛是其短板。需要尽快铺开及完善。' where id =575;
UPDATE sop_meeting_record SET meeting_notes = '现状微商的品类切换频率较高，新品居多。然后做品牌，当品牌有认识的时候，才会继续发展淘宝，京东店。
To B业务规划：平台未来成为虚拟总代，帮助有运营能力的厂家或总代发展下线代理，因为平台聚集了大量真正有销售能力的代理。建立微商认证体系，保护优质商品和商家。
To C业务规划：打通支付，通过支付后朋友圈晒单，得到一定返佣。微商to C利润空间一般在40-60%。
未来几月规划：八月底上线交易功能，业务主要在继续培养用户习惯上。
竞争优势：
先发优势
用户壁垒
CEO自身运营和推广
结论：约见傅总
未来业务有想象空间
估值较高，从工具类切入的估值方式比较难定，因为现在to B的团队协作功能刚上线，还没有足够数据积累' where id =576;
UPDATE sop_meeting_record SET meeting_notes = '团队能力较强，与大厂商已有合作。通过' where id =577;
UPDATE sop_meeting_record SET meeting_notes = '已通过' where id =579;
UPDATE sop_meeting_record SET meeting_notes = '项目团队技术能力强，已经有了收入和利润，经测试，视频会议效果较好。通过' where id =580;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：傅总、仇知、李小雨、夏盛、梁治' where id =581;
UPDATE sop_meeting_record SET meeting_notes = '团队能力强，项目已有收入，且虎扑等资源注入能力较强。风险在于无法获取头部资源。估值太高。持续跟进。' where id =583;
UPDATE sop_meeting_record SET meeting_notes = '团队目前还都是兼职，投机心理很重。跟进' where id =584;
UPDATE sop_meeting_record SET meeting_notes = '渠道：
目前还是主要靠自己的CMO来跑。未来可能会跟阿里、运营商、数梦工场、华三等合作，作为渠道进行推广。
现在跑的企业有七成会继续推进下去。其中有40%已经在用了，明确痛点是已经在用docker了，怎么管。
与各个云服务商的关系：
Docker的架构不需要任何云主机的底层的变动，可迁移性很强，这是docker最好的地方。
阿里云市场基本完全开放，谁都能进去，不用交费，但活跃度不高。
团队：
CEO张鑫 2006-2012年 卡内基梅陇博士
去谷歌数据中心borg技术，容器集群技术带头人。
在google待了3年半。
最后半年，在公有云干了半年多后，2015年10月份回了国。
回国是跟几个CMU的同学一起回来的，也都是谷歌的同事。
邓德源代表中国对获得机器人大赛金牌。
郑泽宇也获得过各种奖。
本科：韩复旦；唐西北工业大学；郑北大。
现在团队28人，但销售团队比较弱。目前只有一个销售总监过来帮助做销售。
目前主要是在杭州来做。
想到8月份搬过来。杭州做研发，北京、深圳做销售和市场。
目前客户以华东地区中大型企业为多。
行业：
容器技术在2013年出了Docker，2015年国内技术圈也活了起来。
所有东西都跑到docker里之后，怎么管？
VMware年费很贵，一个虚机1万多。
银监会十三五规划要求所有银行的数据都要上云。
vmware为什么不做？
容器制造了一个天然的技术断层，也是从零开始2014年开始做的。
另外，很难做的彻底，否则革了自己的命。
vmware想把我们做到产品目录里面。
他们只会把容器架在他们上面，不会彻底替代掉。
（华为是用KVM自己开发的，不是vmware）
Docker介绍：
虚拟机中间有一层hypervisor，就能吃掉20%的资源。每个虚拟机上面，硬件、驱动等一整套都得有。
容器是在应用端，在userspace，在用户层面做隔离，网络、文件系统、命名空间隔离，是个轻量化的。
起个容器就像起个进城一样快。
一个docker成本只有50块钱。
容器技术在2013年就有了，谷歌在基于这个再用。
直到2013年docker出现，将容器做了产品化。容器完全开源，docker对他没有产权。docker估值10亿美元。2015年在中国火起来。
微软自己也在研究基于windows的docker。他们把谷歌的docker集群管理的人挖过去了，做kubernetes的。
美国落地情况：开发这块美国大部分在用docker了。
中国案例：
去年11月份，双十一，浙江移动用了docker。
今年618，京东用了10万个docker
容器解决的问题：
封装、发布，一整个码头，但这么多个docker，如果做：
大规模任务调度：放在船上；
健康检查：有没有漏油。
故障应对
监测预警
弹性伸缩
服务发现
在虚机中有openstack，在docker中有我们。
企业普遍疑问：“我装进去了，可是如何做管理”。这是商业化的重点。
docker最大竞争对手：coreos的rockit
谷歌最近B轮投了4000美金
docker把技术的标准定了，但大家如谷歌、
客户
我们的客户先得是docker的客户。我们先帮你容器化，可以docker或rockit，都支持；然后再集群管理。
今年之内就是头部市场为主。
腰部市场首先有自己的机房，同时又混合用公有云，如何跨云管理也是我们的特色。
尾部市场，首先是公有云，但盈利上很难。不是主推的。公有云发展上，我们主推saas服务，如tensorflow。
目前客户是30家左右。
初创：rokid。
合作伙伴：华三、银联等。
有一定的互联网巨头企业会自研。
主攻：银行、物流、政企、运营商。最明显的客户比如金融、公安。银行最主要的客户，如稠州银行（城商行）、上海银行、上海银联。
技术公司数的出来也就10家，自己研发。
（要做头部的话，是算的出来的。到底头部能挣多少钱）
（即使sector不是很大，最好5年内也要能维持公司战略、运营，碰不到天花板）（这个需要你再考虑一下）
收入：
签单150万，回款30万。
因为都是大的国企回款太慢。
产品：
5款产品，将google做的东西做成产品卖出去。
cubernetes：集群管理（码头）
claas：跨集群管理（多码头）。
clever：基于cubernetes做了深度学习的工具。符合我们长久战略。我们先把cubernetes拿出去卖，同时利用平台的分布式计算高效特性，做深度学习、机器学习的服务。tensoreflow是深度学习的算法，放在了分布式框架上。未来提供平台、产品的同时，继续挖掘价值。比如tensorflow可以做到单机多CPU，我们可以做到跨单机上。只能给予我们的才能做。
kubernetes vs 其他集群管理技术
mesos早于容器：最灵活，可以支持不只是容器。但mesos现在有点边缘化了。因为google和docker这两个老大老二在打架，把mesos边缘化了。
docker自己的Swarm。集成在它的产品里面。
kubernetes：最原生态支持容器。可以架在mesos上面。kubernetes较难用，但功能更复杂。谷歌、红帽、华为等最支持kubernetes。
rancher是一只外资公司，想进入中国打市场。
swarm：发展最晚，不成熟。优势是非常简单易用，企业上手容易。但很简化。
都是开源项目，所以发展方面，就得看社区。社区关注数是考研的很好指标。
ceo是多年获得奖。邓德元也是kubernetes最早贡献者。
融资情况
2015年5月份拿了赛伯乐的钱。回国之后跟赛伯乐认识的。
赛伯乐在硅谷开了一个办公室。
跟锦江、百年集团聊了一下，后来成了客户。
天使轮估值：投后5000万。
去年7月份谈的，100多万这个月落地。
政府的钱是无偿的白给的。条件是150万直接白给，已经拿到；另外350万是研发的实报实销。所以往北京搬一时半会搬不了。公司主体必须放在杭州那。每年要9个月以上在杭州。
本轮融1500万，快速发展，快速进入下一轮。
60%研发投入。还准备做应用商店，云端业务模块的应用市场。把通用的东西做成应用模块、中间件，在这里可以直接去买卖。容器和平台无关，所以非常适合容器来做。
20%销售，渠道。
20%战略储备。
这轮估值还在细化中，还在讨论中。
财务是一方面，另一方面，希望能对我们的瓶颈（渠道）有帮助。
进展
上周跟google已经有了官方合作，正式要求我们作为在中国的社区的合作伙伴，要成为谷歌在中国的官方代言人。
利润情况：
毛利率很高，因为只有我们的研发成本。
净利，公司成立到现在花了300万，28人，算上市场费用每年花费60万，一年成本1000万左右。
明年税前净利润预计达到600万。
未来规划
准备培训、poc和实施都交给渠道来做。
收入，今年保守估计300万。列的那家的一期。明年预计2000万，是按一个销售来算的。
下一步主要针对头部和腰部，重资产的公司。有钱的企业不会放在公有云上。
销售难度上
从领导角度上，他们没概念，听说要花很多钱搞这个，他没概念。因为界面和作用很抽象。
领导界面要做的很好。
我们给你解决成本，不用买licence，以及vmware等的投入。
我们只用了32个物理的CPU，可以很快
可以自动容错、弹性伸缩、冗余部署。运营商等领导是有痛点的，响应速度慢。
客观来讲，很多还是靠关系销售的。
前云时代没这个市场
前云时代，sysamion是传统运维，都是手动。
云时代，讲究devops，自动化的工具。平均一个人可以管理上万台机器，我们不管机器，我们只管borg系统，人和机器间有一个自动化管理的系统。
所以虚拟化的层面上我只能找到vmware做一下比较。
竞争情况和市场规模：
daocloud和灵雀云最近才��识到集群管理上。
数人云跟我们最类似的，直接就想到第二步。他们用mesos的原因是因为他们对kubernetes技术掌握不够。mesos相对来说时间更久。
传统大的厂商有很多客户基数，怎么搞定。
对标方面，虚拟化方面，我比较的是vmware，在中国市场营收达到100亿元。
2015年企业IT投入（机房、系统等）500亿元，带动了上下游产业。
players：
国内docker厂商有10多家，大多只是docker，能做到大规模集群管理的，主要是数人。
老牌的厂商包括vmware、emc（cloudfoundory）、opentack厂商：
如果有客户基础的客户，推的时候不会有阻碍，因为我们是做的上层的东西，给的是全新的价值，不会有威胁。
云、openstack厂商方面，有技术断层，我们主要再抢时间窗口；另外短时间内很难对虚拟化的东西取代。
与iaas paas 私有云关系：
我们与传统IAAS/PAAS是竞合的关系：
与vmware合作或一步到位，帮搭虚机、docker、集群管理。
集群管理。
锦江已经要把vmware拿掉。锦江
采取过度的形式来做。
美国的对标公司
我们算是docker的上游
coreos。谷歌投的，最近融得4000万美金。
apranda
rancher。
国内的对标公司
数人比我们早一年。
做的比较好的：数人、灵雀、doucloud和我们。
业界对时速云的口碑不太好。
跟这几家比，我们的优势：
灵雀、daocloud：着眼的点是集群管理、监控，另外几家更多的是如何装进去。软件开发是怀孕的阶段，觉得是天大的事。软件上线后，大部分时间是跟小孩时间，管小孩的阶段。
数人：我们优势在于技术选型上。他们用的mesos，我们用的kubernetes。另外，产品形态上，我们在航空母舰旁边配置了驱逐舰。图像识别等产品的多样化和行业的延展性。这是我们目前体现出来的优势。另外，团队经验上，我们是唯一一个有基于容器进行运维的经验的。
数人云上的营收大概1000万左右（拉钩上的介绍）。
daocloud压力比较大，因为docker本身开源、好用，大家有技术都会自己搞。另外与应用挂钩。。。但压力比较大。是风和资本投的。目前是融资最多的。
收入方式
一单的规模：30-80万之间：平均规模50万。
第一单落地安装费；平台费用，容器年费，装好后送1000个容器使用。
以后每年收取运维和升级费用。大概20%左右。另外docker数量的增加。我们一个卖100，vmware一个卖1000多。' where id =585;
UPDATE sop_meeting_record SET meeting_notes = '一颗店平台定位为以自有社群为种子，为95后提供有设计感的杂物电商平台。
一颗店的团队为火柴盒创始团队，火柴盒为兴趣社交产品，用户量已达到千万级别，通过兴趣产生的粉丝之间的黏性和平台导流，是一颗店冷启动的重要因素，且电商推送非常精准。
平台通过预售的方式，售卖了两种单品，总销售额均超过15万，净利润超过50%，验证了此商业模式的可行性。' where id =586;
UPDATE sop_meeting_record SET meeting_notes = '概述：
2010年成立。
视频会议、白板涂鸦的PaaS化。
产品服务：
视频会议的标准化产品和SDK。
左边部分主要提供给企业用户。右边提供给解决方案提供商。
竞争：
(主要都是软件的)
全时传统是电话会议，收购了一个视频会议供应商。估值相当高了。
V2在视频会议行业已经十几年了。
展视互动：专注于直播。去年263刚收购了展示互动。
anychat：广东公司。主要提供SDK。
好视通：主要是租赁和私有云。也被齐心收购了。
微议：除了电话会议，其他都做完了。
paas方面主要竞争对手是anychat。
环信主要做IM，容联主要做点对点视频会议的。都是免费的。重点还是靠线路挣钱。而不是多点通信。
白板的东西以前一直都有，但我们：1、做成了组件；2、各终端、系统的适配。
白板最怕的是放大缩小，不会失真。
webex做得最好，卖给思科了。其中国版是微议。99年进入中国，有两个问题无法解决：1、中国用户需要定制；2、webax在数据上做得很好，但国内用户要的是音视频要好，到后期就不如国内的了。神马是他的总代。
产品形态和客户：
私有云：大政府、大行业都是布在内网。一定要放在他的服务器。
paas是SDK（大多数是产品集成商，植入到现有产品中），SaaS和私有云是基于这个SDK来做的，一样，只不过是收费模式不一样。
客户：
神州泰岳主要产品是飞信，很多事2B的。目前合作的主要是视频会议。
跟中兴合作，主要是一般都是两套系统：视频会议和涂鸦、白板。我们推出了白班的SDK，直接音视频用他的，白板用我们的。现在合同还没有签，现在正在签资质认证。
部队：一千多网点，仅仅使用了一个值班系统，后勤保障系统。
和教育和海纳医信都是用我们的SDK。并发比较多。
团队：
王建峰，1977年出生，1999年山西大学毕业。2002年来到南京，做远程教育。全国67所远程教育中，40多所由他们做。做了3年，从销售做起。到威速后，做了11年，视频会议销售。威速创始人叫叶斌。视频会议的特点是跨行业、客户群更分散。后来发现，太死板了，关系太耦合。看了国外的进展，bluegenes、zoom后，觉得更好。
王晓伟，计算机系，1993年的，在金山、华夏电信做过。金山做的是office中的通讯模块，华夏电信做的是路由器。威速做技术总监，IM、P2P。。。做了8年。主要分工产品设计。黄杉、陈冀做的研发。
黄衫：2003年毕业。毕业后在国企带了一段时间。出来在V2做通讯。
陈冀：华为。黄衫同学。从英国回来就一直在华为。
演示：
支持2500人，9个人同时发言。
瓶颈在于电脑配置和带宽。
默认10祯，可以做到30祯，但是需要带宽更多。
VR：
VR每秒钟至少4M以上，需要高带宽，压缩率可以压缩到70%。
压缩和传输
压缩和传输完全两码事，可以自适应，发现丢包、网络不好，可以清晰听到声音，可以减少清晰度。
投资
拿了两个人的种子投资。
3个人占了90。沈辉和良妃占10%。
运营：
2B的，去年的营收270万元。今年营收任务是700万。
主要营收80%是靠SDK业务，集成后可能带来以后持续的收益。10几%是靠会议租赁。
运营周期：
找到客户有无需求，达成共识；与研发对接，看是否可行；对接商务。周期大概1个月左右。后面就靠维护了。
收费：
license：一个点2000元。
SDK：尽管有的是布在内网上，但依然是租用的。
和教育（中国移动的）是分成的。80多万的。
未来指标：
明年希望做到2000万，后年做到5000万。这三年这样规划。
一旦上快道后，需要速度。维护成本都不是特别高。
快速提高销售队伍、运营队伍。
资源对接：
对一下蜂巢和云纵，一百多个地方，都可以任何时候对一下。每天都要开晨会等。
招聘面试等。' where id =587;
UPDATE sop_meeting_record SET meeting_notes = '1、核心技术相关：原航天？还是陈锐,与航天系关系，是否涉及产权问题？其它科研机构相关技术的研究？核心技术壁垒？ 
竞争：我们花了两年，对手至少有一年的时间差
原来是美国技术（E-ink），被台湾收购，现为台湾元泰科技，屏幕。kindle。电子书。
产业低谷后只有亚马逊一家。
14年大上出了样品，受元泰邀请，参加了CES展。
业余爱好，team有两三个人。13年底，到16年，技术完成。
硬件架构，硬件的固件代码，PC驱动程序；软硬件交互的通信方式、传输方式；是核心技术。
软硬件电路方案，集成。 
2、产品化相关，发展战略等：尺寸，显示内容，成本，批量化，切割工艺等；未来产品方向？ 
对尺寸没差别。
上游提供的屏幕6寸；10寸，13.3；32寸（成本很高）；
单独尺寸要量很大，短期不会。目前13.3. 
1000台；成本1900元；
屏幕1300元，剩余的包括开模等。。。
13.3之前只有索尼用，现在元泰已经升级产品线，加大13.3的产量，降低成本。
售价5000元。 
售价看定位。希望打造环保，健康概念。批量后3千元左右。 
10寸左右的教育产品。没有太多的技术突破。生产上的打磨。 
目前只是一个显示器，电脑产品明年中旬可以做。是自己生产，还是合作，没想清楚。
如和步步高，或者联想等，合作。 
重心：打磨好模组。 
发展方向：
第一条路：USB接口，To C更好。速度和刷新提高。电脑连接的通用性更好。后续希望规模进军B端市场。
第二条路：改造产品形态。做出教育产品。   
3、团队：龚东CEO？
整个团队10个人，主要是技术。
还有两个：俄罗斯的研究生；东南与MIT联合博士，丁肇中团队。硬件仿真系统。全职。 
龚东（80年）驱动整个项目，执行力很强，找到陈锐，（开始兼职做）
所有资金，全部精力。陈锐兼职，只做事情。 
CEO：整体的运营、项目推进、结构外观设计。技术思维很好，背后做。产品化，趋势的发展，导向。  
4、市场应用
教育；
特殊行业的采购，银行、政府等；如财务； 
后面准备找一个市场人员。 
目前的财力、结构和产能跟不上，现在只做了1000台，去年底。
这一代：16年底2000台；17年底；4000台（融资后，翻一翻）。一台的生产成本2000台。主要是资金。之前的四批次全部是预售。 
针对小米，专利，目前市场可能比较小？需求比较大。
小米收购了多看书城。多看找到雷军，雷军不做。市场不够。成长的空间。
几万台，利润几千万。 
还是希望快速把细分市场占领。 
5、融资相关： 
10%左右，不超过20%。
上一轮，西安光机所。8个点，240万；估值3000万；15年6月' where id =589;
UPDATE sop_meeting_record SET meeting_notes = '内部创建' where id =590;
UPDATE sop_meeting_record SET meeting_notes = '已单独安排汇报，不在常规流程中排期。' where id =591;
UPDATE sop_meeting_record SET meeting_notes = '1.to C端通过晒单方式分享获取交易流水的模式会与淘宝客，蘑菇街类似，模式还待验证，to B端刚上线，希望能取到最新数据，在立项会之前
2.与“微店”的差异化：1.用户群不同； 2.使用场景不同，微店提供的是支付工具，而相机提供团队协作工具 3.技术有一定壁垒
3.模式最相似的是“翡翠吧吧”，也提供了翡翠领域的微商协作工具，但功能不够完善。
4.估值稍微偏高' where id =592;
UPDATE sop_meeting_record SET meeting_notes = '会议时间：2016.08.05 16:00-17:00
参会人：张志成，杨明，程铖 （CEO）
1. 认可由媒体、KOL自媒体驱动的内容型电商模式：低成本快速获取精准垂直流量，快速形成有效消费决策。
2. 建议项目方在流量分发方向深入思考，构建商业闭环，在自有平台完成流量到交易转化。' where id =593;
UPDATE sop_meeting_record SET meeting_notes = '思路清晰、对商业模式和市场看的清把握的住，目前专注中关村、上地部分地区、亚运村三处，月流水60W+，继续推进。' where id =594;
UPDATE sop_meeting_record SET meeting_notes = '总结：
1、商业模式有创新，团队对非标品B2B生意想的比较透彻；
2、有足够的竞争壁垒，壁垒主要存在于非标品数据库的建立；
3、团队较为优秀，行业积淀足够深' where id =595;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =596;
UPDATE sop_meeting_record SET meeting_notes = '熊猫星厨  8月12日会议有无补贴，对外卖品牌的影响数据：2016年，2月，3月  美团，百度补贴收紧外卖平台情况：1：只图便宜即可    品牌无所谓2：品牌够好的商户  影响不大3：
外卖和出行市场差不多；整体单量上下波动并非很大百度：小度秒送饿了么：蜂鸟；
选址，证照问题1：A类地段，最差位置2：有效面积 ，（北京60㎡才能办证）监管核心逻辑：厨房符合卫生标准；1证多开：1个证件，借给不同品牌；法律食药：只要不出食品安全问题。不会纠察是否一地多品牌。监管角度：在一起生产的品牌，会有连带责任；如果3个品牌，其中一个经营出问题。
熊猫执照方案：1：摄像头 2：厨房正规 3：管理体系百度：产品并不在一个厨房生产。只是借证件；举例：美食城，大证，给商户足够的生产面积。商户独立厨房；饿了么：1 厨房  孵化3个品牌主体
运营： （已经通过食药监局）提供牌照，统一分拣，形象设计，仓储，数据管理，熊猫认证，外卖线上运营团队；熊猫盈利方式：1： 商户：租金（保底）+ 流水抽成     租金毛利：50%2： 企业团餐    物流：统一对接物流3： 供应链整合   食材，耗材，宣传品
品牌：1:  14-24个品牌    （依托数据分析）2： 月订单：3万单/月  2家店   3：
举例：加饭  150-200单/店  月租金：11000元 
招商策略：1：三方平台提供数据2：倒闭率：1/3   （传统餐饮倒闭率：70%）3：核算控制期
外卖市场理解：1： 独立外卖品牌2：传统线下品牌，衍生外卖市场   （全聚德：小鸭哥，小恒水饺，仔皇煲 做测试）举例：小恒水饺   （徐小平投资）    仔皇煲：真格投资
招商策略：
1：三方平台提供数据
2：倒闭率：1/3   （传统餐饮倒闭率：70%）
3：核算控制期
 
外卖市场理解：
1： 独立外卖品牌
2：传统线下品牌，衍生外卖市场   （全聚德：小鸭哥，小恒水饺）
3：自己孵化品牌：肉夹小馍王
 
选址策略：
1:  好地段，差地方    （给饿了么等区域BD 1000块钱，就能搞定）
2：饿了么等热点图   区域运力，客单价，单量品牌
3：区域特点 （如居民区域，夜宵品牌 ，如上午区域：快餐等）
创始团队：BILI: 家庭背景：父亲 做地产，有soho地产关系       70%股权   （10%）  南京人肖徽 ：加拿大 同学  ，韩式炸鸡品牌  50-100元  shopping mall ，（甜酸口，腌制口感鸡肉，酱汁搭配）    30%闫岩：到家  KA   （到家：京东附属业务） 曾经：到家希望同达收购 ； 李超：大时代，比格，美团杨泽鹏： 黄太吉营销部门经理王永真： CTO  金山软件
满记甜品：小南国投资
共投入： 300万   资金周转：2个月 收回成本
目标：厨房认证  
会后沟通：不能自己开店，用社会闲散门店；挑食，来一火：帮火锅送单   补贴没有，单量下滑，不是高频产品； 曾经做过补贴至50元。锅否： 自营99元； 如果上平台：原价199元，补贴至98元  2人餐，3人餐：159元，2次配送，改为1次，不收锅；成本：20元； 最大问题：站点收缩，对业绩损伤很大；锅否租金：3000元； 只需要存放；
仓：。' where id =597;
UPDATE sop_meeting_record SET meeting_notes = '1、核心技术相关：原航天？还是陈锐,与航天系关系，是否涉及产权问题？其它科研机构相关技术的研究？核心技术壁垒？ 
竞争：我们花了两年，对手至少有一年的时间差
原来是美国技术（E-ink），被台湾收购，现为台湾元泰科技，屏幕。kindle。电子书。
产业低谷后只有亚马逊一家。
14年大上出了样品，受元泰邀请，参加了CES展。
业余爱好，team有两三个人。13年底，到16年，技术完成。 
硬件架构，硬件的固件代码，PC驱动程序；软硬件交互的通信方式、传输方式；是核心技术。
软硬件电路方案，集成。 
 
2、产品化相关，发展战略等：尺寸，显示内容，成本，批量化，切割工艺等；未来产品方向？ 
对尺寸没差别。
上游提供的屏幕6寸；10寸，13.3；32寸（成本很高）；
单独尺寸要量很大，短期不会。目前13.3. 
1000台；成本1900元；
屏幕1300元，剩余的包括开模等。。。
13.3之前只有索尼用，现在元泰已经升级产品线，加大13.3的产量，降低成本。
售价5000元。 
售价看定位。希望打造环保，健康概念。批量后3千元左右。 
10寸左右的教育产品。没有太多的技术突破。生产上的打磨。 
目前只是一个显示器，电脑产品明年中旬可以做。是自己生产，还是合作，没想清楚。
如和步步高，或者联想等，合作。 
重心：打磨好模组。
 
发展方向：
第一条路：USB接口，To C更好。速度和刷新提高。电脑连接的通用性更好。后续希望规模进军B端市场。
第二条路：改造产品形态。做出教育产品。 
  
3、团队：龚东CEO？
整个团队10个人，主要是技术。
还有两个：俄罗斯的研究生；东南与MIT联合博士，丁肇中团队。硬件仿真系统。全职。 
龚东（80年）驱动整个项目，执行力很强，找到陈锐，（开始兼职做）
所有资金，全部精力。陈锐兼职，只做事情。 
CEO：整体的运营、项目推进、结构外观设计。技术思维很好，背后做。产品化，趋势的发展，导向。 
 
4、市场应用
教育；
特殊行业的采购，银行、政府等；如财务； 
后面准备找一个市场人员。
目前的财力、结构和产能跟不上，现在只做了1000台，去年底。
这一代：16年底2000台；17年底；4000台（融资后，翻一翻）。一台的生产成本2000台。主要是资金。之前的四批次全部是预售。 
针对小米，专利，目前市场可能比较小？需求比较大。
小米收购了多看书城。多看找到雷军，雷军不做。市场不够。成长的空间。
几万台，利润几千万。 
还是希望快速把细分市场占领。 
5、融资相关：
 
10%左右，不超过20%。
上一轮，西安光机所。8个点，240万；估值3000万；15年6月' where id =598;
UPDATE sop_meeting_record SET meeting_notes = '0812傅总约谈种好地王小平团队：
粮食蔬菜的收益差别：粮食约2000元/亩，蔬菜约3-4万元/亩
农村蔬菜代办点之间的关系：竞争合作，由供需决定，供应越多，联合压价；供应减少，竞争抬价抢货。
合作社在当地不太有影响力，蔬菜代办点也都是个体户行为，种植面积大的农户会具有一定的话语权，但种植面积不会特别大，蔬菜属于精细管理的作物。
目前种好地的商业模式之一是优选农资商品，从上游获取返点佣金，拓展没有该产品代理权的经销商，以更优惠的价格让农民下单购买，削减商品的价格和利润，同时也为经销商增加优质sku，增加利润来源。C端客户获客成本约为10元/人，获取C端用户，也是为商品品牌建立销售渠道。
傅总观点：现在做的事情相当于为线下铺货时帮助经销商打广告、做推广、获客户；对事情模式想的算是比较清楚，事情本身也有价值，值得推进。' where id =600;
UPDATE sop_meeting_record SET meeting_notes = 'pitch做的很明白，后台数据也符合预期，送水领域仍是蓝海一片，创始人认为经济下行时，水总是要喝的，且保质高效，B端喜欢，水兵也喜欢，相比外卖配送要舒服很多。可继续推进。' where id =602;
UPDATE sop_meeting_record SET meeting_notes = '刷流水，无价值；团队对交易各环节思考不深' where id =603;
UPDATE sop_meeting_record SET meeting_notes = '1、团队实力行业内少有，有相关的资源人脉，从业经验值丰富。时间长。
2、产品已经实际体验过，有很好的技术、画面，可玩性很高。符合竞技逻辑
3、整个项目在行业尚处于空白阶段。有很好的机会，其前期积累时间长。
4、CEO本人对行业的判断精准，对VR游戏领域有独到的见解。' where id =604;
UPDATE sop_meeting_record SET meeting_notes = '项目具备优秀的资源，团队完整，互补性强，切入到云计算这一巨大的市场，具备很好的发展潜力。通过。' where id =607;
UPDATE sop_meeting_record SET meeting_notes = '通过地推及宠物店合作方式获客
通过赠送疫苗、狗粮等方式增加复购率及用户粘性
建立宠物电子病历
合伙人建议不要以农村包围城市的思路推广，而是重点打开一线城市市场' where id =608;
UPDATE sop_meeting_record SET meeting_notes = '创始人对项目的理解不够深刻，对互联网重构的方式缺少必要的思路
项目的商务模式目前存在问题，无法通过互联网方式实现规模化增长' where id =609;
UPDATE sop_meeting_record SET meeting_notes = '家关联公司需要处理干净，公司做大后可以通过次债的方式灵活运用资金' where id =610;
UPDATE sop_meeting_record SET meeting_notes = '天使轮，经纬，300，15％，15年8月
创始人有丰富物流行业经验，至6月项目已实现盈利' where id =611;
UPDATE sop_meeting_record SET meeting_notes = '再次和部门合伙人沟通。
对修正后的BP进行了梳理，讲解。项目形态业已确立——基于NLP的医疗知识大脑。
产品demo也已经成型——在患者自诊、医院分诊、初级辅诊等领域切入，并关注医疗建议，用费合理性等。
在医疗知识抽取（技术+数据源）构建图谱→知识表示，语义技术支撑→实际应用等都表现良好。
并且已经有乐一定进项，对竞品也做了调整。团队完善在融资后加速落地。
予以通过。' where id =618;
UPDATE sop_meeting_record SET meeting_notes = '服装电商项目，建议转给其他部门跟进' where id =623;
UPDATE sop_meeting_record SET meeting_notes = '云风速的竞品项目，离线上SaaS服务模式还比较远，不作为投资目标跟进。' where id =624;
UPDATE sop_meeting_record SET meeting_notes = '1.创始团队来自美国微软Azure团队、VMware、NEC等，在云计算领域有超过10年经验，在国内已经组建了来自华胜天成等公司销售团队，团队比较齐整，在本领域有丰富的经验值。
2.轻元科技的产品主要面向大中型企业私有云和混合云的解决方案，有别于云雀等面向公有云的解决方案。
3.轻元科技的解决方面能够较好的统一管理异构架构和虚拟机，适合于有大量存量IT基础设施的大中型企业。
4.目前已有5、6家试点应用企业。' where id =625;
UPDATE sop_meeting_record SET meeting_notes = '建议团转项目，尤其是团队做产品经理的滴滴成员可以考虑其他项目创建。' where id =626;
UPDATE sop_meeting_record SET meeting_notes = '见合伙人，对BP进行了全面的阐述。
披露了相关信息，产品销售数据，运营数据（不完备，待补充的更充分），及融资计划。
包括现场展示了运营数据及后数据综合卫星信息应用的计划。
希望团队补充运营数据，新产品线销售的风险有待评估。
待再沟通。' where id =627;
UPDATE sop_meeting_record SET meeting_notes = '这件事可能机会，但团队背景与此不匹配，且C端用户引流会是很大问题，不推进。' where id =628;
UPDATE sop_meeting_record SET meeting_notes = '对行业认识深刻' where id =630;
UPDATE sop_meeting_record SET meeting_notes = '团议意见：1、创始人连续创业者，团队经验丰富，对游戏行业有深度理解; 2、目前开发的VR产品在市场处于领先地位，VR游戏领域先行影游联动，前景较好！~' where id =631;
UPDATE sop_meeting_record SET meeting_notes = 'CEO评审会议通过' where id =633;
UPDATE sop_meeting_record SET meeting_notes = '立项会通过对该项目的投资' where id =634;
UPDATE sop_meeting_record SET meeting_notes = '投决会通过对本项目的投资' where id =635;
UPDATE sop_meeting_record SET meeting_notes = '1.本项目定位于做规模最大的农村电商平台。线下以加盟方式发展县域运营管理中心，整合县城的商品批发体系和县、乡镇、村级物流体系，为村级小卖铺提供商品供应服务。村级小卖铺通过代村民下单、批量采购等方式从乐村淘网上商城下订单，并为本村村民提供本地化的服务（咨询、退换等）。总部平台负责平台开发和运营管理，以及自营商品的OEM加工，利用爆款集中时间段销售的方式通过县、村渠道向下铺货。渠道体系内还实现了特色农产品的跨省、跨县流通。
2.村级：覆盖1000人以上的村级小卖铺，具备上网条件，简单培训后能够下单付款，在本村有一定影响力和号召力，是当地的意见领袖。县级：有一定的经济实力，一直从事某些品类商品的经销代理，拥有或能够整合本地物流体系，有互联网意识，在本地有影响力和号召力。
3.已覆盖全国22个省，356个县级运营管理中心，36846个村级体验店（另有29000多个体验店已开发待上线）。2016年上半年累计下单量11.8亿元、累计交易额4.14亿元，2016年6月交易额2亿元。2015年收入5172万元，净利润1147万元；2016年上半年收入4002万元，净利润-210万元；2016年全年预计收入1亿元，净利润1000-2000万元。
通过立项并走绿色通道，先打过桥款，快速尽调，尽调的重点为HR的试用体验报告和行业竞争' where id =637;
UPDATE sop_meeting_record SET meeting_notes = '通过立项并走绿色通道，先打过桥款，快速尽调，尽调的重点为HR的试用体验报告和行业竞争' where id =640;
UPDATE sop_meeting_record SET meeting_notes = '付总与团队交流后通过该项目' where id =642;
UPDATE sop_meeting_record SET meeting_notes = '立项会通过对该项目投资，300万10%股权，并同时100万回购种子投资人10%股权，投资金额合计400万，股权比例合计20%' where id =643;
UPDATE sop_meeting_record SET meeting_notes = '本项目有跟进价值，但不适合马上投资，保持与团队的联系' where id =644;
UPDATE sop_meeting_record SET meeting_notes = '项目差异化不足，非最优团队' where id =645;
UPDATE sop_meeting_record SET meeting_notes = '项目同质化竞争巨头较多' where id =646;
UPDATE sop_meeting_record SET meeting_notes = '项目从旅游政府项目起步，团队股权结构较复杂，核心团队成员有其它动向' where id =647;
UPDATE sop_meeting_record SET meeting_notes = '项目方向和商业模式存在一定问题，客户定位不准确' where id =648;
UPDATE sop_meeting_record SET meeting_notes = '项目有较多互联网金融成分，团队欠缺相关背景。项目否决，但团队不错。' where id =649;
UPDATE sop_meeting_record SET meeting_notes = '公司：芮锶钶
参会人：赵楠楠 赵广智
会议内容：通过对几家UBI公司的研究，发现芮锶钶先从数据源开始切的方式有一定的优势，速度可能更快，但对C的把我稍差。而先从C客户切的方式，速度慢，但是对C的把握较深。各有优劣势。芮锶钶已经准备自己发布自己的UBI评测产品，以增强对C的把握，同时有了更加精准的数据之后，通过更加精细定价的产品，来吸引C客户。' where id =650;
UPDATE sop_meeting_record SET meeting_notes = '公司：芮锶钶
参会人：赵楠楠 赵广智
会议内容：通过对几家UBI公司的研究，发现芮锶钶先从数据源开始切的方式有一定的优势��速度可能更快，但对C的把我稍差。而先从C客户切的方式，速度慢，但是对C的把握较深。各有优劣势。芮锶钶已经准备自己发布自己的UBI评测产品，以增强对C的把握，同时有了更加精准的数据之后，通过更加精细定价的产品，来吸引C客户。' where id =651;
UPDATE sop_meeting_record SET meeting_notes = '公司：保神仙
参会人：赵楠楠  赵广智
会议内容：物流行业有三大块险种，一类是增量市场，做创新产品，就是保神仙目前做的针对司机的高温线，堵车险，即将推出的货损险，健康险等。二类是大的货损险，传统保险公司一直在做，但一直亏损的项目。三类就是物流车辆险，传统保险公司也在亏损的项目。保神仙目前切了第一款创新险，经过测算大概30-50亿的市场规模，未来想要更大的市场，还是要切传统的两个市场，但是要以能够改变传统链条的方式切。就目前的做法看起来，保神仙切得路子和速度都还不错，是个细分行业不错的项目。' where id =652;
UPDATE sop_meeting_record SET meeting_notes = '技术为中心的团队
为客户解决的痛点：广告的有效、投放渠道的组合
广告行业的交付问题：1. 2.对象 3.渠道
为广告者创造的价值：渠道的质量
Comments：
风险：CEO是专家型人才，没有商业感觉，缺少COO面向广告者客户
估值再压：400万 20+5%
广告主动态的管理投放计划，提高广告效果' where id =653;
UPDATE sop_meeting_record SET meeting_notes = '原CTO不认为我方条款，且不能专注创业打算退出，创始人很执着此事，认为在签合同前发现问题是很好事，故马上经朋友介绍找到更优CTO人选及COO人选重组团队，已经谈了几次，人不错，打算推进上投决会。' where id =654;
UPDATE sop_meeting_record SET meeting_notes = '1.医疗影像大数据分析是分级诊疗和精准医疗要解决的核心难点问题。现有的方式都是医生凭个人经验进行判断，一方面时间周期长，另一方面准确性不高、不稳定，不完整，难以量化，同时国内有能力分析医疗影像的专职医生较少。2.项目创始团队是国际本领域的顶级专家，无论是在学术还是技术领域都有15-20年的积累，产品已经在欧美30多家医院应用，产品已经成型。3. 目前国内销售还未开展，后期需要导入国内医院和医生资源，以及建立与政府和主管部门的联系。4.团队非常好，产品已经形成销售，技术领先，有较大的发展潜力，也符合国内分级诊疗和精准医疗的发展趋势。' where id =660;
UPDATE sop_meeting_record SET meeting_notes = '1、目前针对竞技培训市场，市场空间有限2、已确定投资机构，此次是看是否有其他合作方向3、保持关注' where id =661;
UPDATE sop_meeting_record SET meeting_notes = '特别说明：因为本项目是外地的，特别请示了徐总，直接和徐总傅总见面。' where id =662;
UPDATE sop_meeting_record SET meeting_notes = '内容纪要同上（系统添加不上，word备份！）' where id =663;
UPDATE sop_meeting_record SET meeting_notes = '团队能力很好，继续推进' where id =664;
UPDATE sop_meeting_record SET meeting_notes = '同上。系统添加不上。' where id =665;
UPDATE sop_meeting_record SET meeting_notes = '痛点：
缺少资源对接、媒体合作等等。
市场：
1500亿元，未来增长率20%-25%。
2015年所有创业大赛递交BP高达4500家。' where id =666;
UPDATE sop_meeting_record SET meeting_notes = '商业模式：
平台＋内容＋用户=云数部落
积累数据库，收集、分析，形成研究院性质。对投资机构、社会提供投融资研究、分析报告。信息增值服务。
第一步：成为云数领域最专业的线上社群
第二步：依据原有自身优势，促流量变' where id =667;
UPDATE sop_meeting_record SET meeting_notes = '团队不错，面部识别体验很棒' where id =669;
UPDATE sop_meeting_record SET meeting_notes = '团队不错，面部识别的用户体验不错，需力争做到极致' where id =670;
UPDATE sop_meeting_record SET meeting_notes = '手绘识别非常有新意，市场上没有类似的产品' where id =671;
UPDATE sop_meeting_record SET meeting_notes = '团队执着、好学，但从背景上看非一流团队，即便有领先优势，也要考虑是否能够保持；' where id =673;
UPDATE sop_meeting_record SET meeting_notes = '团队不错，产品体验不错' where id =674;
UPDATE sop_meeting_record SET meeting_notes = '团队背景资深，在创投行业深耕多年，模式新颖，可很好的跟融快对接，考虑推进。' where id = 676;
UPDATE sop_meeting_record SET meeting_notes = '大数据金融风控服务提供商。通过整合公开数据源，利用数据清洗、数据整合、数据挖掘，为金融机构、类金融机构、政府部门等提供大数据风控服务。主要客户是银行、互联网金融公司、政府机构等。主要产品包括大数据管理平台、贷后风险监控系统、 投资风控系统、担保风控系统、消费金融风控系统等。目前主要客户包括金融机构、互联网金融公司、B2B平台、政府监管部门约300个中小规模客户，但目前还没有标杆客户。' where id =677;
UPDATE sop_meeting_record SET meeting_notes = '502家入驻，100家左右是蓝凌贡献的，40万个人，大约一半来自蓝凌
月流水400万左右，收入几十万，主要是由“福利”贡献
团队：26人' where id =678;
UPDATE sop_meeting_record SET meeting_notes = '创始人很聪明而且很能折腾，想的事情也很透彻，这是能够看到的团队积极的一面，但是由于年轻，有急功近利的心态，对商业模式认可，但未经市场验证，估值偏高，需要再谈，以500万占25%的估值继续推进。' where id =679;
UPDATE sop_meeting_record SET meeting_notes = '通过对云风速的投资，500万，20%+5%服务费' where id =680;
UPDATE sop_meeting_record SET meeting_notes = '1、产品、仓储、物流（厂商到仓库）全部来自爱空间，且爱空间占股30%，该项目对于依赖极大；2、已有强大竞品--好材，需要了解竞品情况3、商业模式目前看为 B2B，实际为 B2C，互联网家装和小B 只是渠道' where id =682;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =683;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =684;
UPDATE sop_meeting_record SET meeting_notes = '模式清晰，有较深的资源支撑，可以快速推进目前主要还是在打磨线上学习APP和教学产品，已经拿到包括新东方在内的培训订单项目可以往前推进' where id =685;
UPDATE sop_meeting_record SET meeting_notes = '' where id =687;
UPDATE sop_meeting_record SET meeting_notes = '1、企业找到了OBD模式安装的解决通道，通过第三方的汽车配件企业集成铺量，效率较高、安装成本较低，此种方式较为认可；
2、成本得到了有效的控制，硬件成本下降到20元/台；
3、现有样本数据转化率在40%以上；
4、团队优秀：2011年开始做车问网，注册会员500多万，车问网的UV访问量排在10-15名，人均PV（8.1）排在第五（汽车之家15.5 爱卡汽车14.1  51汽车13.5  中国二手车城9.5 ）' where id =688;
UPDATE sop_meeting_record SET meeting_notes = '傅总点评：
1. 项目的商业模式缺乏创新，就是儿童摄影领域的如涵模式，独立摄影师孵化平台
2. 摄影师孵化成网红的可能性较弱，市场中摄影师的差异化表现的也不是特别明显，此外和时尚、服装相比，对摄影的关注和需求还是低频很多，以上都说明在这一领域，单纯复制如涵模式是行不通的
3. 另一矛盾点在于摄影师KOL本身就是顶级服务的提供者，具备自媒体属性，自带流量，对平台的依赖度不高
4. 团队和摄影的关联度不高，和摄影师核心圈层关系不大' where id =690;
UPDATE sop_meeting_record SET meeting_notes = '项目否决，团队成员可跟进' where id =693;
UPDATE sop_meeting_record SET meeting_notes = '项目目前运营数据和资源突出，技术和销售团队能力较强；
最大的问题在于股权结构， 大股东并非团队成员，容易被大股东控制（目前大股东王子峥占60%，CEO李海龙占40%），需要对股权结构进行调整。
可考虑对其进行战略投资。通过。' where id =694;
UPDATE sop_meeting_record SET meeting_notes = '三块业务：
服务：我帮你签到云上，但运维必须我们做。
产品：云舶。跨云管理平台。两个模式：1、saas模式；2、私有化部署。3、给渠道。如南阳、神州数码等。渠道会非常喜欢。可以做仔细的计费
解决方案：运维过程中还做相关方案。大数据（通用汽车）、物联网、媒体服务、呼叫中心（麦当劳的麦乐送）、虚拟现实（万达等在看这个解决方案）' where id =695;
UPDATE sop_meeting_record SET meeting_notes = '动漫IP产生出的市场价值巨大，且动漫IP自带粉丝群体，不需要很高的推广费用，但由此产生的旅游产品、周边售卖产品的价值空间很大。' where id =700;
UPDATE sop_meeting_record SET meeting_notes = '1. 项目方向为旅游行业财经媒体，媒体专业度是核心竞争力。创始团队教育及从业背景普通，沟通过程中表现出来对旅游行业的理解，也不算深刻。
（创始人李阳2011年本科毕业于山东师范大学教育专业。毕业后进入搜狐焦点山东济南站，后进入中国房地产报，主力报道旅游地产。随后先后加入凤凰旅游与今典集团，后作为联合创始人创立畅游新媒。联合创始人赵晓君硕士毕业于中国人民大学经济专业，为李阳在中国房地产报时的同事）
2. 项目与同领域竞品（执惠）有部分相似，对比之下后者发展的更好、更有价值一些，也更符合我们联合创建的业务规划。' where id =702;
UPDATE sop_meeting_record SET meeting_notes = '优势：教学环节切入SAAS系统，有独特性劣势：B2B生意营收成长性有限，后期B2C的转型计划不清晰结论：通过，但是估值过高' where id =703;
UPDATE sop_meeting_record SET meeting_notes = '团队80多个人，每个月运营费用200+万，从交易额和用户数据来看，估值偏高。' where id =704;
UPDATE sop_meeting_record SET meeting_notes = '6条 种子科技 AR SaaS平台
1 项目描述。
2B的AR的SaaS平台
2 团队
韩开年负责市场，运营
合伙人负责技术，后台
3 运营数据
第一单与京东合作的7家高校入学与夜跑活动。
参与人数：
日活：
转化率：
4 行业情况
Pokeman Go引爆AR游戏市场。
小熊尼奥融资1亿，幼教卡片市场。
5 竞争情况
一个全新的商业模式。暂未发现同样对手。
6 到A轮的路径
已京东为样本，搞定5000家SMB，每家收费9.6w。 ' where id =705;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =706;
UPDATE sop_meeting_record SET meeting_notes = '1. 市场需求旺盛，70%的传统零售商有线上转型的需求，而品牌商要应对大量的零售商，在每家零售商都需要制作数字商品，成本会向品牌商转嫁。2. SaaS平台已经研发上线，领先于竞争对手约1年时间。3. 已经与沃尔玛、京东天猫的接口对接，品牌商的数字商品能够直接到零售商和电商平台上架。4. 2015年600多万收入，2016年上半年200多万收入。' where id =708;
UPDATE sop_meeting_record SET meeting_notes = '1. 市场需求旺盛，70%的传统零售商有线上转型的需求，而品牌商要应对大量的零售商，在每家零售商都需要制作数字商品，成本会向品牌商转嫁。2. SaaS平台已经研发上线，领先于竞争对手约1年时间。3. 已经与沃尔玛、京东天猫的接口对接，品牌商的数字商品能够直接到零售商和电商平台上架。4. 2015年600多万收入，2016年上半年200多万收入。' where id =709;
UPDATE sop_meeting_record SET meeting_notes = '1. 市场需求旺盛，70%的传统零售商有线上转型的需求，而品牌商要应对大量的零售商，在每家零售商都需要制作数字商品，成本会向品牌商转嫁。2. SaaS平台已经研发上线，领先于竞争对手约1年时间。3. 已经与沃尔玛、京东天猫的接口对接，品牌商的数字商品能够直接到零售商和电商平台上架。4. 2015年600多万收入，2016年上半年200多万收入。' where id =710;
UPDATE sop_meeting_record SET meeting_notes = '看中执惠的入口价值以及对于旅游行业的影响力。' where id =712;
UPDATE sop_meeting_record SET meeting_notes = '产品在上下、左右都有很好的延伸点，创始人思路很清晰。' where id =715;
UPDATE sop_meeting_record SET meeting_notes = '小结：
1、创始人在教育行业中拥有服务大机构和小机构的丰富经验
2、从交流中，对教育行业的模式和痛点分析比较透彻
3、从资源配比上来看，为了得到资源，创始人个人或参与投资进行布局
以上，可以跟进分析' where id =716;
UPDATE sop_meeting_record SET meeting_notes = '1.未来的测试方向到底是云测还是众测，这个判断我们还需要观望。创始人并没有想的十分清楚
2.现在人人测的模式依然是高客单的内部云测，低客单的众包给测试人员，具体如何彻底分包出去，并实现更好的众包人员管理，CEO也没有想清楚，说要到天使轮资金到账后才开始打磨运营细节。
3.对于用例的撰写，现在还是由平台自己负责，未来众测彻底放开后，是否会拖延规模化的进度，CEO的解决办法也没有提出
4.结论：否决。尽管项目已经有所发展，但CEO对未来的模式没有仔细思考，走一步看一步。' where id =717;
UPDATE sop_meeting_record SET meeting_notes = '项目从动漫IP切入，可复制性太弱，且运营方式偏线下。' where id =718;
UPDATE sop_meeting_record SET meeting_notes = '撮合：帮助加工厂采购，成为行业流量入口。加工厂加工半成品出口或内销，如鱿鱼分身加工等。
·金融：现货融资，与京东金融对接，在全国各地建立认证仓，让客户的货物入仓。
·自营：作为一批商包船进口，拿一手货源，不屯货，赚比其他一批商和进口商稍低的利润，支持退换货。（黄牛不压货靠信息不对称盈利）。
未来盈利点：自营、金融虚拟库存、基于数据做价格判断、其他增值服务如物流仓储等。
傅总点评：创始人对行业了解深入，有积累，知识结构良好。尽快推进。' where id =719;
UPDATE sop_meeting_record SET meeting_notes = '公司：超级圆桌
参会人：李浩坚CEO 陈高贵 COO 赵广智 赵楠 
时间：20160828
公司除了为代理人做工具，包括彩铃，推广页面，培训学习内容等。还增加了客源这一块。目前客源跟京东，用友等在合作。团队本身对行业理解很透，之前做过保险多年，同时创业过3个公司，均是互联网保险公司。已经走过了不少的弯路，摸索出了一套自己的打法。对互联网保险的理解也有了，这个比较难得。' where id =721;
UPDATE sop_meeting_record SET meeting_notes = '通过，提交CEO评审' where id =724;
UPDATE sop_meeting_record SET meeting_notes = '1，团队讲解bp2，团队解答CEO提问问题3，团队讲解两款产品' where id =726;
UPDATE sop_meeting_record SET meeting_notes = '1，团队讲解bp，展示3款产品
2，团队回答董事长问题
3，董事长点评
4，按照董事长要求估值继续谈' where id =727;
UPDATE sop_meeting_record SET meeting_notes = '提交CEO评审' where id =728;
UPDATE sop_meeting_record SET meeting_notes = '1，团队讲解bp，介绍产品，演示产品
2，CEO和联合创始人回答CEO问题
3，讲解合作情况
4，讲解投资方的情况
5，讲解公司运营情况' where id =729;
UPDATE sop_meeting_record SET meeting_notes = '提交CEO' where id =730;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =731;
UPDATE sop_meeting_record SET meeting_notes = '定位：旅游大消费的入口，关注互联网对产业的影响与改造（旅游、文化、户外、体育、游学）
方向：媒体平台－数据平台－旅游大消费的企业服务平台
1、线上媒体通过线下做会提升行业影响力，线下活动的变现方式是行业协会、研究机构、行业媒体，项目天花板可见且比较低，项目很难做大；
2、从媒体走向交易，通过链接咨询到链接服务的方式，团队一般。' where id =732;
UPDATE sop_meeting_record SET meeting_notes = '会议主题：【报哪好】项目CEO评审会
会议时间：2016年9月3日，15:15-17：20
会议地点：1218会议室
参会人员：傅总 史治国（创始人） 姜洪宇  赵京超
会议纪要：
创始人：史治国
1981年，河北张家口人，河北师大2+2，计算机网络
2001年，没上完就参加工作
先后在河北工商银行、263、好未来、巨人教育工作
主要业绩包括：E话通，263商城，学而思网校，E度，包括高考网在内的流量平台等
创建了1024学院，每年举办互联网技术大会
技术趋势向实体战略转型的时候，在医疗和教育行业两者间，选择了教育
在众多教育机构中，阴差阳错的选择了学而思
自主研发和国内外经验借鉴相结合
（从团队创始人的讲解中，可以看出该团队在教育领域思考较深，并有一定的总结）
团队规模：目前70+，大部分是研发，正在组建销售团队
收入情况 利润80%
2014年1000w
2015年5000w
在运营中，很多对外合作项目，给予部分股权，比如ICS系统与乂学合作
产品体系
利用底层【龙潭系统】可以上架和管理应用，机构可以选择使用
?构建国内首家教育应用商城（教育行业的AppStore），把十年沉淀的产品持续免费推出
?利用免费产品、服务以及互联网推广吸引大量教育从业者成为报哪好用户
?通过招生服务、分销体系、会员服务、广告等增值服务把免费用户转化为收费会员
B端用户 3-18岁民办教育
C端用户 家长
为两端用户提供对应服务
待处理问题
小禾科技和报哪好的关系处理
方案一：将小禾科技的股份转让出去，不参与实' where id =733;
UPDATE sop_meeting_record SET meeting_notes = '项目数据样本尚少，自购模式风险高，市场认可度存疑，业务模式稍重
风控业务外包，风险大
创始人对于项目的细节把控不够精准' where id =734;
UPDATE sop_meeting_record SET meeting_notes = '1、上次创业（火柴）积累了运营的经验，对于社区、社群营销有一定理解；
2、locohelper积累的来华外国人解决了冷启动问题，对于来华外国人的擅长的领域、特长等都有第一手资料；
3、团队较完整，CEO 擅长技术产品运营，COO一直从事涉外工作，非常了解外国人需求等（工作、学习、生活）' where id =735;
UPDATE sop_meeting_record SET meeting_notes = '1.团队整体情况不错，但B2B业务的能力要求与核心团队的背景不够匹配，需要引入有能力的人在整合供应链，打通上游
2.通过饭盒广告切入B2B耗材不一定能复制，通过已有商家数复制B2B模式并带动广告业务可能更加顺利，需要得到验证
3.估值还算合理，可能需要再调整，推进' where id =737;
UPDATE sop_meeting_record SET meeting_notes = '团队四位合伙人与徐总进行了全面的接触，对项目BP进行了阐述。
团队组成、核心成员背景；技术积累、壁垒及未来演进方案；竞品的充分说明；商业模式的合理预期等。
徐总对团队给予比较高的评价，也指出了目前项目的风险点，再更多沟通后，以目前商定的估值及融资占比予以通过。' where id =739;
UPDATE sop_meeting_record SET meeting_notes = '龙道明易成立于2009年，最初是以提供舆情监控的产品和服务作为主营业务，在2013年实现盈利，后来由于竞争激烈转型做以人为核心的互联网用户深度画像，目前已经积累1.6亿用户的用户在上百个维度的画像信息，主要数据来源于互联网公开数据，通过清洗和整合，形成了一套以数据服务为核心的大数据平台，主要客户对象为有精准营销需求的广告主，以及有风控需求的金融公司，今后会开发面向个人的用户信息查询和管理业务。' where id =740;
UPDATE sop_meeting_record SET meeting_notes = '1. 项目团队在大数据整合的工程实践方面有较好能力，也做了一定的积累，从目前媒体直连精准营销效果看还不错。2. CEO年纪偏大，不算是本领域优秀的玩家，但CTO和副总裁在本领域有足够的经验值，CTO在美国有2年创业经历，目前在美国还有4人的技术外包团队。3.媒体直连营销的效果比较明显，相对于DSP的方式有10倍以上的提升，但是如果处理好与新浪微博的关系还需要考量。4. 目前估值过高，需要继续谈判。' where id =741;
UPDATE sop_meeting_record SET meeting_notes = '1. CEO是美国留学博士，前数之联的核心团队成员，在大数据领域有较好的积累和经验。2. 项目方目前积累的3000万求职简历及其结构化有一定商业价值和意义，能够大幅节约企业HR和猎头用户简历匹配筛选的时间，提高效率。3. 目前产品定位还不是特别清晰，究竟是要消灭猎头还是说与猎头是合作关系，在战略上需要进一步明确；4. 需要与另一个以简历搜索简历的项目做对比。' where id =742;
UPDATE sop_meeting_record SET meeting_notes = '艾瑞8000亿
百旺 航信（航天金讯）
泰坦云合作，酒店订返10%
用户画像：现代服务业：高端；O2O：低端
钉钉是渠道：线下服务实施能给力差，有一半的客户来自钉钉，2016年1月上线钉钉单一渠道构成的威胁
8月份1.1万，如果主要用户来自钉钉，那么来自商城的收入就会受制于钉钉
上海全程费控，做药企
融资需求：3000-4000万
2015年6月 1300万 9100投后 明势和极客邦
股权结构：70%三创始人 险峰 15%稀释 极客邦5+明势9；本轮DCM 20% ' where id =743;
UPDATE sop_meeting_record SET meeting_notes = '该项目模式创新，创始团队完整且有丰富经历，可继续推进' where id =744;
UPDATE sop_meeting_record SET meeting_notes = '团队属A- 算不错的团队，有胜出机会，但因是融pre-a 付费收据上效果不好，商业模式没有得到验证，故考虑后放弃。' where id =745;
UPDATE sop_meeting_record SET meeting_notes = '人很聪明，但做的事不匹配，很难成功，考虑转项。' where id =746;
UPDATE sop_meeting_record SET meeting_notes = '创始人对于行业有一定的认知，熟悉行业的操作流程，但本身系统没有门槛，需要快速推进快速占领市场方能有机会。' where id =747;
UPDATE sop_meeting_record SET meeting_notes = '物品安全问题，针对于上门服务的模式，可以考虑通过视频记录仪的方式规避风险' where id =748;
UPDATE sop_meeting_record SET meeting_notes = '标准化文本为切入点，是行业刚需，团队整体水平专业聪明' where id =750;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =751;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =752;
UPDATE sop_meeting_record SET meeting_notes = '7、几点优势：（1）核心研发能力、团队比较专业、优秀，包括CEO在内，有四五个无人机专业领域10年以上的核心成员，且皆为同学、同事。（2）哈工大机器人集团的天使投资，有一定的行业资源。（3）有军工四证，有一定的行业和近军方资源。' where id =754;
UPDATE sop_meeting_record SET meeting_notes = '提交立项会' where id =755;
UPDATE sop_meeting_record SET meeting_notes = '分析清楚跟海康等大公司的竞争差异，然后提交立项会' where id =756;
UPDATE sop_meeting_record SET meeting_notes = '重新商谈估值' where id =757;
UPDATE sop_meeting_record SET meeting_notes = '1、 项目团队具备核心能力，抓地力较差，模式和运营数据较差
2、 农资是本地生意，从下单到发货时间太长，客户体验不好
3、 给农资店供货，把农资店当作交付点有机会，规模化之后个性化定制当作增值服务。
4、 项目所处领域有点红海，竞争对手已经领先
结论：否决' where id =758;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =759;
UPDATE sop_meeting_record SET meeting_notes = 'XX项目立项会
 
会议主题：XX项目立项会
会议时间：2016年9月12日15:30-16:30
会议地点：公司会议室
参会人员：徐总，傅总，王波，白霄宇，项目团队
 
l  会议总结
公司定位：
大数据云计算领域的36氪。
产品服务：
1、社群门户：云计算大数据领域创新创业专业社群
2、研究院：投融资研究机构/股权评估机构/第三方交易平台评估/评价体系
3、资本对接：股权融资等资本对接服务，投融资分析评价服务
4、人才服务、HR/培训：创业课程培训/HR服务，挖掘创业人才
5、会议活动：每年举办云计算及大数据相关品牌会议及沙龙活动
6、项目选拔：云计算大领域优秀创业项目评选，发现优秀创业团队
当前运营数据：
1、2016年4月，云数部落网站上线；公司市场部完成了创业项目评选的全程实时，内容部门完成了第八届中国云计算大会、首届中国大数据应用大会的采访报道。大会期间，PV5000+；UV2000+；创业项目数据库1200条；官微关注18000+。
2、在2016年1~5月开展了“2016云计算大数据创新创业项目评选”活动，公司市场部人员联合12个城市相关协会、联盟机构，整体邀约创业团队报名1000家，最终评选出20强创新/创业企业。覆盖5000人次专业听众及观众。
3、公司参与第八届中国云计算大会，组织了一场云计算大数据国内国际学者交流活动；在北京组织两场云计算投融资及技术相关论坛，在成都组织了3场大数据相关创业/国际交流专题论坛；覆盖3000人次专业观众。
4、公司成立5个月来通过评选活动、相关交流活动、会议沙龙等，已经取得了近30万元营收。
团队：
l  CEO林先生1991年毕业于上海交通大学信息控制系，1991-1994年在北京航空航天大学攻读硕士学位，获工学硕士。曾在航天部北京控制工程研究所工作3年。1997年进入中国计算机世界传媒集团，开始从事IT产业、技术产品以及信息化方面的报道工作，先后任《微电脑世界》总编、《计算机世界》报社副总编，长期报道电子信息技术创新和产业发展，并对电子信息技术发展趋势有良好的敏锐性和洞察力。2007年10月起，任中国电子学会副秘书长，并兼任中国电子学会云计算专家委员会秘书长，创立中国云计算大会品牌，创立了中国云计算技术与产业联盟、中国云计算专委会及中国大数据专家委员会，是中国云计算科技创新和产业发展的积极倡导者和推动者。
l  CMO罗女士1990年毕业于北京大学分校。1992年~2001年任方正集团市场部经理；2001年~2006年任《计算机世界》报社品牌推广部主任；2007年~2009年底任《新金融世界》杂志社运营总监。拥有多年基于IT及金融科技等行业的市场推广经验，具备良好的沟通和协作能力。负责组织实施的市场活动百余场。2010年3月至2015年12月，曾任中国电子学会科技交流与国际合作中心副主任，中国云计算技术与产业联盟副秘书长。参与组建了中国云计算技术与产业联盟、中国云计算专家委员会、中国大数据专家委员会等，并主要负责策划组织实施每年一届的“中国云计算大会” 。现任云数部落CMO，负责整体市场运营及活动推广。
l  内容总监覃先生1994年毕业于中央民族大学。1995年~2000年，任《精品购物指南》报社IT部记者；2000年~2008年，历任世界商讯机构旗下《数字商业时代》、《中国电子商务》、《多媒体世界》、《中国科技品牌创新》等刊物的副主编、执行总编及总经理职务。先后组织了多起与科技创新相关的内容策划、大型研讨活动，并取得了良好的社会效益和经济效益。2009年至2015年12月，任中国电子学会科技交流与国际合作中心咨询顾问，研究员。专注于云计算、大数据、移动互联网等方面的产业研究及评估评价规划工作 ，中国云计算大会策划人之一。现任云数部落内容总监，负责市场宣传和内容制作。
竞争：
l  徐总点评
1、社区是该项目的核心，社区能把项目目前零散的资源和服务串起来，增加用户黏性。否则就变成了服务机构而不是互联网公司，最后运营成本会很高。
2、团队需要加强。需要加一些互联网基因的人进来，尤其是具备互联网产品研发和用户运营经验的人才。
3、项目必须加快速度、尽快启动。
4、以**估值**占比投资。' where id =760;
UPDATE sop_meeting_record SET meeting_notes = '项目属于名片天下内部孵化项目，如果能打通B端塑造一个时尚有个性的创意产品，会是非常有意思的事。团队不错，推进。' where id =761;
UPDATE sop_meeting_record SET meeting_notes = '米盒
一、项目介绍
产品内容：针对高校专业课程学习、考研，提供大学生专业学习O2O资料分享平台。产品细分到高校专业课程的资料库，以文库形式存在，开发云打印业务。同时聘请优秀专业学生同步分享学习轨迹，线上答疑。
资料来源：①高校布点负责人，按照框架集齐资料。②与教育集团合作。
云打印：盈利来源是广告。与南京某高校打印机生产公司合作，但需要自己维护打印机。
平台收费：资料悬赏、问答收费、订阅收费、中介服务、人才交易。
运营情况：江苏11所合作高校，7000多门课程，60万份资料，10余所合作高校。用户集中于南京大学、南京财经大学、南京邮电大学、南京航空航天大学。上学期考试周日活4000。
竞品分析：
美国CourseHero（对标）：2014年获得IDG1500万投资，优而全的课程资料+助教模式，未进入中国市场。
随米：打印业务有重叠，楼长模式。
营销模式：线上为主。
二、团队情况
CEO：南京大学大四在读学生，连续创业者。在校园做过很多小项目。上一个创业项目是教学管理系统（2B），让老师自主上传课件，在线师生交流等。做移动教学支持。父亲金立（手机）集团副总。
技术总监：掌上大学创始团队、连续创业者。
融资：1000万，15%。2015年11月江苏博润集团（医疗集团，旗下100家实体医院）投资300万占25%。
 团队20人，本科生10人，研究生8人，已毕业2人。开发主要由研究生负责。
三、其他
与公开课体系的关系：竞争关系。' where id =762;
UPDATE sop_meeting_record SET meeting_notes = '项目定位：专业的冻鲜一站式产地采购平台
商业模式：以阿根廷鱿鱼为切入点，在主要产地设立办事处，搭建团队免费帮助产地一批、船东卖货，帮助销地一批及加工厂采货，撮合双方交易。
盈利模式：自营业务赚取价差，目前只做了鱿鱼。未来还会增加金融虚拟库存、基于数据做价格判断、其他增值服务如物流仓储等盈利点。
运营数据：截止2016年9月12日，公众号粉丝数6365，注册买家1818、注册卖家数785，供货信息1436条（审核通过1231条），采购信息1232条；
截止8月底，完成交易1460笔（撮合交易1376笔），交易量5.8万吨，交易金额7.59亿元；自营累计交易额为9084万，毛利184万。
徐总点评：
1、 B+团队，缺少互联网元素，补充偏互联网运营的COO做联合创始人会对项目有很大帮���；
2、项目模式要重新做出调整；
3、以3000万估值，600万占20%跟进。' where id =766;
UPDATE sop_meeting_record SET meeting_notes = '徐总点评：
1.团队最大的问题是对电商没有感觉；
2.二手农机交易是有机会的，但创始团队的Idea还不成熟，对如何解决现存问题想的不够清楚；
3.可暂时以现在团队配置先跑起来，300万占30%，1000万估值推进。' where id =767;
UPDATE sop_meeting_record SET meeting_notes = '提交CEO' where id =768;
UPDATE sop_meeting_record SET meeting_notes = '提交CEO' where id =769;
UPDATE sop_meeting_record SET meeting_notes = '团队不错，在行业内的经验值与此项目匹配，以供应链管理为切入点很好，会有一定的市场机会。可走绿色通道，直接签署正式协议。' where id =775;
UPDATE sop_meeting_record SET meeting_notes = '项目很不错，团队也比较完整和踏实，目前跑了半年数据，模式已验证。有投资意向，估值协商中。' where id =776;
UPDATE sop_meeting_record SET meeting_notes = '1、主营业务低门槛开店，并为开店主提供店面形象、货源、拉新等一条龙服务；2、实体出身，对互联网理解很片面，需要对想要做的事情简单化3、同业竞争无优势' where id =777;
UPDATE sop_meeting_record SET meeting_notes = '1 基本要点
1.1投资亮点
l  对星河在餐饮和O2O领域的布局和打包上市计划有很好的协同。
l  资方实力雄厚（大股东王子峥为新奥集团董事长的公子，未来接班人，e城e家掌门人）。
l  与星河有较深渊源，知根知底（徐总曾欲收购其兄弟公司e城e家，云纵曾欲与蜂巢云合作）。
l  核心团队具备很强的行业经验（专注生活服务类CRM系统多年）、研发能力（来自NTT、亚马逊、渣打等技术团队）、渠道和BD能力（战略合作包括软通动力、用友、新奥集团、e城e家、各地方政府和运营商等）。
l  是口碑网在泛行业领域（足疗会所等）的深度合作商。
l  区别于竞品，蜂巢云产品面向更广泛的业态，更容易向大数据应用、供应链、金融、广告等领域渗透，也更易受到地方政府、金融机构的欢迎（真实数据的采集）。
1.2投资风险
l  计划融资金额过高（1000万/10%或2000万/20%）（但CEO明确表示金额、主/跟投等都可谈）。
l  大股东并非团队成员，如果星河进入很可能成为三股东（目前大股东王子峥占60%，CEO李海龙占40%）。
2项目情况
2.1概述
公司成立于2015年9月，蜂巢云软硬件产品于2016年3月上线。
主要面向餐饮、商超、美业、足疗会所和汽配领域的商铺，提供一站式店铺管理SaaS和硬件。其中：
①  软件：全终端、全平台的一站式店铺管理SaaS，功能包括收银、会员管理、商品和库存管理、营销、统计、微点菜、微商城。
②  硬件：包括手持云POS、桌面智能收银机、双屏智能收银机。
2.2目标用户
目前主要是针对三四线城市的餐饮、商超、美业、足疗会所和汽配领域的商铺。这些地域管理系统SaaS化较低，很容易BD。
2.3团队介绍
团队共70人。其中核心成员主要来自于NTT、亚马逊、渣打银行。技术能力很强，团队完整。
CEO李海龙：在日本NTT Data任系统和软件架构师4年（NTT为全世界最大的电信公司之一）。2009年创业做单机版的会员管理系统，2011年推出云阶梯（号称中国最早的会员管理系统SaaS，蜂巢云的前身）。2015年9月成立蜂巢云。
2.4运营数据和价格策略
服务企业超过6200家，门店超过8300家，付费企业超过1700家，付费账号超过2200个，销售额超过450万，各产品线迭代超过150次。主要是卖给美业、商超、足疗会所和餐饮。
2.5股东背景和股权结构
王子峥占60%；CEO李海龙占40%。
王子峥系新奥集团（香港上市能源企业）董事长王玉锁的儿子，正被培养成王玉锁的接班人（据李海龙介绍，王家实际控制了4家上市公司，资金实力雄厚）。
2.6融资计划
本轮是第一次外部融资，拟融资2000万10%或1000万5%。但CEO明确表示金额和占比都可谈。另外CEO表示，星河可以作为主投方，也可由大股东王子峥继续主投、星河跟投。' where id =778;
UPDATE sop_meeting_record SET meeting_notes = '通过！' where id =779;
UPDATE sop_meeting_record SET meeting_notes = '1. 项目为机票元搜索引擎，对标项目为ITA（已被Google收购，作为Google Flights和Google Trips底层数据支持），位于整个机票产业链上游位置，国内并无直接竞品。
2. 同现有GDS为并行关系，把GDS搜索的部分做到极致，服务内容平台&社交网络（ITA将用户在Google上看到的内容转化为精准可售卖产品）。
3. 团队有一定技术背景，但技术积淀有待调研。该项目基于团队在中航信时的内部孵化项目，未来产品迭代升级将考验团队技术实力。
4. 需要调研和评估与OTA、中航信等相关的壁垒、风险。
5. 项目可继续推进，过程中也是对于这个行业的梳理与学习。' where id =780;
UPDATE sop_meeting_record SET meeting_notes = '现有模式重，获客难，造成仓库营利但公司不一定营利
星河建议更改模式：仓库众包，与传统（半废弃）仓库合作，业务分账，财务模型会更健康，可以扩大用户群体，迅速增长' where id =781;
UPDATE sop_meeting_record SET meeting_notes = '团队一流，对本行业思考足够深入，互联网经验足够。确定投资1200万，占20%，走绿色通道，无创业服务费。' where id =786;
UPDATE sop_meeting_record SET meeting_notes = '【部分资料见立项会材料】
问：数据获取情况，与获取的模式？
我们现在上线的用户酒店差不多有100家了。也就是差不多接入100家酒店数据了
预计年底300-500家，以三四星级为主。
以服务为主，托管也可以（目前市场不太成熟，利润最多）。
石基信息是A股上市的公司。它下面有中国最好的、一主流的好几个品牌的ＰＭＳ，包括代理的美国的ＰＭＳ系统ＯＰＥＲＡ，本土研发的西软PMS，千里马、泰能、华仪等.国内几乎所有五星级酒店和外国品牌酒店，用Opera。石基信息在今年6月下旬增资我公司，持有我公司20%股份.投后2000万。
另外，我们还与好几家中国其他主流PMS供应商对接成功，并建立战略合作关系，包括现在发展势头最猛的绿云PMS（用户已经有5000家）、捷信达（4000家）、别样红（3000家）、罗盘（2000余家）等
2）外部数据：即酒店没有的，要从外部获取的数据，包括各种影响市场供求关系的因素的数据，如竞争对手的价格（我们通过计算机爬虫抓取公开渠道，如携程、艺龙等的数据，进行价格监控），市场的展会数据和特殊事件（文体、政经等特殊事件）。当然还有天气预报。这些数据在做预测时被纳入计算中。我们已经抓取了全国30多城市的展会数据，并编制成报告。例如，北京从现在往后滚动365天，每天在哪个场馆有什么展会、音乐会、体育比赛，需要多少间客房，我们都有数据，并能测算出来每天北京市这些事件需要多少间酒店的客房。还可以按场馆、商圈等细分3）第三方提供的数据：例如阿里旅游已经与我们有明确的合作意向，即将启动合作。他们价格提供阿里旅游电商平台上的15万家酒店的预定数据，甚至飞机票、公园门票等销售和预定数据等给我们。帮助我们进行预测。
4）我们的系统平台的数据积累而产生的数据。我们公司的价值，在将来与积累的上述数据的量密切相关。比如，我们的用户达到5000家酒店，甚至10000家酒店，我们就有这么多家酒店包括其市场上述的各种类型的数据，包括它们的过去、现在和未来的数据，以及由数据产生的新数据。
2、产品输出？
我们提供的是一条龙的服务：培训、咨询、软件、数据和报告等。我们的服务对象目前主要是标准住宿业（如星级酒店和星级度假村）和非标准住宿业（如各种客栈、民宿、精品酒店、准星级酒店、度假村、短租公寓等）。
我们的服务对象还包括电商，如阿里旅游，我们利用阿里旅游的数据给阿里旅游上的酒店提供预测、优化和定价等服务。解决酒店不会定价的问题，增加它们在阿里上的转化率和销售量，增加对阿里的粘性，间接提升阿里旅游的竞争力。
我们的核心竞争力是业务知识、算法、数据和培训咨询服务能力。我们的长远目标是实现90%通过计算机（机器人、算法、人工智能等）来帮助住宿业住宿业的电商来精准定价和营销，如同Amazon已经实现的那样。
3、结论：输出的产品化有待于进一步提升，需要与行业深度拟合。目前上线100家，实际效果的价值评估不明确。
---区域管理、品牌管理、集团管理尤为好。突破时空限制，有互联网，就可登陆，看到旗下上线的任何一家酒店的过去现在和未来，还有市场，竞争对手的情况。
---不过，高星级的酒店希望我们的功能更多，如除了客房的收益分析优化，也希望有会议、宴会等的分析优化，度假村希望有SPA的优化、康乐的优化等。这些在我们的开发计划之中。
--当然，有的用户觉得我们的数据不够多，预测不够准。这也客观存在，我们在改进和迭代。毕竟，数据越多，预测越容易。但是，数据要时间的积累，要用投入时间和资源去获得。
---收益方面，今年前3个月，我们是免费试用。后来没有免费了。预计2016年公司营业收入在100万元以上。
现在公司只有17名全职员工。年运营费用全部加起来400-500万元。
5、融资情况？
由于它有战略资源（阿里旅游拥有石基信息15%的股份，有利于促成我们与阿里旅游的合作，另外石基还提供接口给我们，联合向旗下10000家酒店营销等），所以石基增资我司时，我们的估值不高，按增值后2000万。
我们的融资计划是在半年内增资500-1500万元，转让的股份按照大家的认同的估值来算。我们的融资计划是在半年内增资500-1500万元，转让的股份按照大家的认同的估值来算。  
2016年9月21；CEO
-------------------------------------
客栈这块：
携程旅行的云掌柜：6万用户
番茄来了：4万用户（美团投资）
金天鹅：6万用户
客栈通：年底10万家
眯客。CEO 认识邹总。
---------------
万豪，凯悦，喜来登自己开发700家，成本很高；或者用美国的软件（300家），合计1000家左右。
其余99%的酒店都没有。
---
高大上的竞争品：
MICROS 公司的产品。OPERA。后来被Orale收购。 
100家：40家为锦江之星；年底锦江之星到200家。 
问题：数据量化，提升效果不好衡量。
石基信息：
北京中长石基信息技术股份有限公司是注册于北京中关村海淀园区的高科技公司，1998年成立，2007年8月13日在深圳证券交易所挂牌上市，简称"石基信息"，股票代码"002153"。
 
2014年9月，首单投资落在A股一家名为石基信息的上市公司身上，阿里以28.1亿元换取了石基信息的15%股份。
 
根据公告，石基信息将定向增发5455.06万股，全部由淘宝软件以现金方式认购，发行价格为51.52元/股，交易总价为28.1亿。交易完成后，淘宝持股比例为15%，且有权向公司董事会提名一名非独立董事候选人。
 
合资公司暂定名为“浙江未来酒店网络技术有限公司”，总投资5000万元人民币。其中浙江去啊网络技术有限公司（阿里旅行）占股49%、北京首旅酒店（集团）股份有限公司（首旅酒店）占股30%、北京中长石基信息技术股份有限公司（石基信息）占股21%。
2016年，首旅酒店宣布与阿里旅行及石基信息成立合资公司。' where id =790;
UPDATE sop_meeting_record SET meeting_notes = '刘阳：联合大学 计算机专业 2003年毕业，到了国企鸿运置业1年，收购打印墨水工厂
程宇：通过朋友介绍认识，认识一年左右，2016年年初正式加入。首经贸财务管理毕业，互联网广告 百度 中搜，麦肯锡 卓越形象，后经管，2011年换行业，进入传媒投资公司，在阳光保险做了不长时间。
NBIOT：窄带物联网
资金成本：6%
打印增量：20亿左右 ' where id =792;
UPDATE sop_meeting_record SET meeting_notes = '提交CEO评审' where id =793;
UPDATE sop_meeting_record SET meeting_notes = '项目：朝旭保险
参会人：朝旭保险3个创始人，赵广智，赵楠
l  细分领域的保险，有显著的方式能够降低出险率，从前面控制风险，是不错的。目前后端服务没办法做，还是要依赖保险公司的服务网络，未来要争取介入售后，可以从整个链条上降低成本。创始人有行业资源，但是对互联网产品的理解有限，后来团队加入了互联网背景的创始人，整合起来还算不错。建议推送投委会看看。' where id =795;
UPDATE sop_meeting_record SET meeting_notes = '结论：通过待跟进：进一步对技术实力进行判断' where id =799;
UPDATE sop_meeting_record SET meeting_notes = '小雨伞项目访谈纪要
访谈人：陈丛翀
访谈时间：2016.9.24 下午三点
 
决定跟进
 
1.       项目定位：小雨伞是专注于人身健康的互联网保险项目，提供创新性人身健康险的全流程服务。
2.       用户画像：针对25岁到45岁的互联网人群，会用京东，微信，会上知乎，对事物希望有自己的判断人群。用户画像的获取都是互联网渠道，对行为数据和爱好等了解详细，经常看什么网页，买什么东西，消费级别等都有自己的精准掌握
3.       项目优势：
3.1    小雨伞不是单纯的把保险项目从线下拉到线上，而是创新性的发现互联网场景的需求，研发保险产品来满足。从发烧、肺炎、口足口病等传统保险不包括的但是高发且家长比较担心的场景切入定制便宜的保险。
3.2    用户体验好，一分钟定制保险方案，直接对保险公司接口，线上出单，赔付期短且线上赔付，用户复购率很高。
3.3    团队是腾讯背景，有很深的互联网思维，团队四个人是从腾讯一起出来的，团队粘合好
3.4    项目的先发优势，在互联网保险爆发前夕正确卡位，2014年车险和财险成交额占比为4.2%，2015年成交率是9.6%。小雨伞在2014年成立，目前合作保险企业超过20家，客户单数超过百万，复购率超过76%
3.5    项目思路清晰，从低价高频次的险种包括母婴（发烧、肺炎、手足口病等），运动（运动保障险），医疗（大病重病），从这些比较创新性的深入，赔付率较高，在客户体验良好以后推荐成人寿险、交通险等性价比高的险种
3.6    理赔周期短，符合互联网用户习惯，3-5日线上赔付
3.7    极强的大数据能力，精准的互联网用户画像；极强的精算团队，开发儿童门诊险，千人千价
4.       和小雨伞团队沟通很顺畅，对方也很看重具备互联网医疗资源的投资机构，对我们和中欧合作的项目能提供的医疗资源很感兴趣，希望和我们进一步对接，估值可谈。
5.       同时在和赵广智对接，需要金融组从竞品角度进一步分析。' where id =800;
UPDATE sop_meeting_record SET meeting_notes = '小雨伞项目访谈纪要
访谈人：陈丛翀
访谈时间：2016.9.24 下午三点
 
决定跟进
 
1.       项目定位：小雨伞是专注于人身健康的互联网保险项目，提供创新性人身健康险的全流程服务。
2.       用户画像：针对25岁到45岁的互联网人群，会用京东，微信，会上知乎，对事物希望有自己的判断人群。用户画像的获取都是互联网渠道，对行为数据和爱好等了解详细，经常看什么网页，买什么东西，消费级别等都有自己的精准掌握
3.       项目优势：
3.1    小雨伞不是单纯的把保险项目从线下拉到线上，而是创新性的发现互联网场景的需求，研发保险产品来满足。从发烧、肺炎、口足口病等传统保险不包括的但是高发且家长比较担心的场景切入定制便宜的保险。
3.2    用户体验好，一分钟定制保险方案，直接对保险公司接口，线上出单，赔付期短且线上赔付，用户复购率很高。
3.3    团队是腾讯背景，有很深的互联网思维，团队四个人是从腾讯一起出来的，团队粘合好
3.4    项目的先发优势，在互联网保险爆发前夕正确卡位，2014年车险和财险成交额占比为4.2%，2015年成交率是9.6%。小雨伞在2014年成立，目前合作保险企业超过20家，客户单数超过百万，复购率超过76%
3.5    项目思路清晰，从低价高频次的险种包括母婴（发烧、肺炎、手足口病等），运动（运动保障险），医疗（大病重病），从这些比较创新性的深入，赔付率较高，在客户体验良好以后推荐成人寿险、交通险等性价比高的险种
3.6    理赔周期短，符合互联网用户习惯，3-5日线上赔付
3.7    极强的大数据能力，精准的互联网用户画像；极强的精算团队，开发儿童门诊险，千人千价
4.       和小雨伞团队沟通很顺畅，对方也很看重具备互联网医疗资源的投资机构，对我们和中欧合作的项目能提供的医疗资源很感兴趣，希望和我们进一步对接，估值可谈。
5.       同时在和赵广智对接，需要金融组从竞品角度进一步分析。' where id =801;
UPDATE sop_meeting_record SET meeting_notes = '项目团队优秀，技术能力突出。通过' where id =803;
UPDATE sop_meeting_record SET meeting_notes = '本项目为近一年中出现的具有影响力的创业媒体，项目从创业视频媒体切入，顺直播和视频趋势，成功举办有影响力的栏目和创业盛况活动，团队的媒体运作和影响力为第一梯队水准。' where id =804;
UPDATE sop_meeting_record SET meeting_notes = '项目充分抓住中印创业信息不对称痛点，深耕于印度，做中、印双方的创业需求服务，很有机会，早期以科技媒体切入，自宣传更易获得影响力。' where id =805;
UPDATE sop_meeting_record SET meeting_notes = '内部认可项目的价值，申请安排创始人上傅总会' where id =808;
UPDATE sop_meeting_record SET meeting_notes = '内部认可项目价值，申请上傅总会' where id =809;
UPDATE sop_meeting_record SET meeting_notes = '内部认可项目价值，申请上傅总会' where id =810;
UPDATE sop_meeting_record SET meeting_notes = '内部认可项目价值，申请上傅总会' where id =811;
UPDATE sop_meeting_record SET meeting_notes = '月收入200万，39万毛利19-20%，11万净利4-5%
预计年底月收入500万；
19个员工
CEO方太集团副总裁销售，中欧毕业，生鲜B2B创业COO烧钱关闭，2014年爱空间，现在爱空间股份还保留了1%； 
优势在于：
共享了爱空间的供应链 ，团队比较健全；
与工长合作，解决了工长管理问题，也避开了终端客群关系问题' where id =812;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =814;
UPDATE sop_meeting_record SET meeting_notes = '团队：三流团队，拼凑的团队，无法提炼商业模式并优化。CEO在行业里有沉淀，程宇不专注，三个公司拼在一起
项目本身：打印复印的趋势是减少的；租赁公司的模式有问题，找新开张的公司，众包做维修；重组太过复杂。
500万现金+200万的资源，20%' where id =816;
UPDATE sop_meeting_record SET meeting_notes = '竞争壁垒：服务设计能力
获客 供应链整合 物流
工具 or SP，SP的话，提供的服务是否足够好，企业愿意付费，卖东西分账，与原OA系统的集成的商城—》软件收费难。福利设计及运营的能力来自何处？
估值：4000-5000万
管理层 50我们20 蓝凌30，投资600万' where id =817;
UPDATE sop_meeting_record SET meeting_notes = 'Comments：
独立验证技术领先型，
应用当中客户的体验，灵敏度以及误判
团队：销售人员
估值：投资600万，投后3000万
与家生活合作的可能性比较高' where id =818;
UPDATE sop_meeting_record SET meeting_notes = '毛利太低，没有渠道优势创始人素质一般' where id =822;
UPDATE sop_meeting_record SET meeting_notes = 'l   云产品：自营和对接服务商切入；未来接入开发者协同工具，SaaS等工具，未来会是以后的重点，因为这是一个增量市场和IT软硬件未来的延伸品甚至替代品。整个平台会类似于一个PaaS。
l   IT软硬件，软件和硬件集成
n   撮合为主，但今年自营导向。撮合为非标品（高端服务器等个性化组合较强的产品），标品（主要为3C，电脑等产品）为自营。
n   自营现在没有补贴，每单有盈利
n   撮合收费为换件和代采，也属于自营的服务
l   与众创空间合作，OEM和非OEM两种方式，内嵌入空间品牌或者品牌露出
l   运营数据
n   成交用户：撮合用户几千家，成交转化26%；自营用户几百家。云产品：成交两百家
u  100人以下的互联网企业居多，使用较高频
n   自营的利润现在大概在7%左右。人工代采收取6%左右。云产品的毛利在15%左右。撮合增长平稳，自营和云产品增速在20%。
u  撮合：服务器，网络设备，存储
u  自营：笔记本，台式机等标准3C产品
l   线下有历史的总代和厂商的积累
l   会京东便宜10%有多，京东货品较多为消费版，而平台更多为企业版；线下门店给京东去年提供2亿多货品。
l   阿里云拿到的有7折价格，通过自己的人脉资源找到云产品的CEO，合作都开始渠道化，所以非常乐意合作，性价比更高。
n   未来SaaS服务接入，毛利应该会更高。
n   一个月的成本在90-100万。薪资在70多万，剩下为房租，运营成本20多万，SEO，SEM和展会等。
l   未来计划
n   未来城市合伙人计划：入股，把线下收入转为线上，亿采网提供云产品入口，成为二三级产品代理。一二线寻找10家合伙人
n   云音（云基础服务），CEO自投，可有股权置换提供入口或基础服务的可能
n   iTechClub类似CEO大会，有资源整合的可能
n   IDC数据中心2094，可有股权置换可能
n   撮合业务可能未来会逐渐萎缩，但代采的服务会往自营导流，对采购商，通过大数据和需求推送三家最适合的供应商。供应商竞标价格也会有三次修改机会。
n   未来投入研发是希望自己定义SDK接入标准，形成并发。团队51个人，研发占一半。剩下2/3是销售。
n   现在云产品为公有云，但私有云和混合云部分需要更多销售和线下的团队与B端客户进行互动和服务。针对中小B端，标准化的产品和服务可以满足。但中B端，会有VIP团队去提供特别关怀。
n   未来也可能提供创投企业的IT办公系统搭建的解决方案。
l   股权结构：
n   CEO，团队-60%
n   天使：梅花 明势资本 500w 20%
n   500w 5.26%
n   1650w 15%
n   2100w 7%
l   未来形势
n   买变为租：凌雄租赁和易点租
u  供应链金融
u  产权转移到甲方
n   云产品及安全服务比重上升
l   柠檬（也是众创服务平台）' where id =823;
UPDATE sop_meeting_record SET meeting_notes = '团队不错，很强大项目营业额不是很多，处于早期，所以估值要重新定目前竞争的情况也激烈，国内陆续会很多家出现' where id =824;
UPDATE sop_meeting_record SET meeting_notes = '提交立项' where id =825;
UPDATE sop_meeting_record SET meeting_notes = '缺少核心技术不属于行业大咖' where id =826;
UPDATE sop_meeting_record SET meeting_notes = '缺少核心技术不是行业大咖' where id =827;
UPDATE sop_meeting_record SET meeting_notes = 'l   云产品：自营和对接服务商切入；未来接入开发者协同工具，SaaS等工具，未来会是以后的重点，因为这是一个增量市场和IT软硬件未来的延伸品甚至替代品。整个平台会类似于一个PaaS。
l   IT软硬件，软件和硬件集成
n   撮合为主，但今年自营导向。撮合为非标品（高端服务器等个性化组合较强的产品），标品（主要为3C，电脑等产品）为自营。
n   自营现在没有补贴，每单有盈利
n   撮合收费为换件和代采，也属于自营的服务
l   与众创空间合作，OEM和非OEM两种方式，内嵌入空间品牌或者品牌露出
l   运营数据
n   成交用户：撮合用户几千家，成交转化26%；自营用户几百家。云产品：成交两百家
u  100人以下的互联网企业居多，使用较高频
n   自营的利润现在大概在7%左右。人工代采收取6%左右。云产品的毛利在15%左右。撮合增长平稳，自营和云产品增速在20%。
u  撮合：服务器，网络设备，存储
u  自营：笔记本，台式机等标准3C产品
l   线下有历史的总代和厂商的积累
l   会京东便宜10%有多，京东货品较多为消费版，而平台更多为企业版；线下门店给京东去年提供2亿多货品。
l   阿里云拿到的有7折价格，通过自己的人脉资源找到云产品的CEO，合作都开始渠道化，所以非常乐意合作，性价比更高。
n   未来SaaS服务接入，毛利应该会更高。
n   一个月的成本在90-100万。薪资在70多万，剩下为房租，运营成本20多万，SEO，SEM和展会等。
l   未来计划
n   未来城市合伙人计划：入股，把线下收入转为线上，亿采网提供云产品入口，成为二三级产品代理。一二线寻找10家合伙人
n   云音（云基础服务），CEO自投，可有股权置换提供入口或基础服务的可能
n   iTechClub类似CEO大会，有资源整合的可能
n   IDC数据中心2094，可有股权置换可能
n   撮合业务可能未来会逐渐萎缩，但代采的服务会往自营导流，对采购商，通过大数据和需求推送三家最适合的供应商。供应商竞标价格也会有三次修改机会。
n   未来投入研发是希望自己定义SDK接入标准，形成并发。团队51个人，研发占一半。剩下2/3是销售。
n   现在云产品为公有云，但私有云和混合云部分需要更多销售和线下的团队与B端客户进行互动和服务。针对中小B端，标准化的产品和服务可以满足。但中B端，会有VIP团队去提供特别关怀。
n   未来也可能提供创投企业的IT办公系统搭建的解决方案。
l   股权结构：
n   CEO，团队-60%
n   天使：梅花 明势资本 500w 20%
n   500w 5.26%
n   1650w 15%
n   2100w 7%
l   未来形势
n   买变为租：凌雄租赁和易点租
u  供应链金融
u  产权转移到甲方
n   云产品及安全服务比重上升
l   柠檬（也是众创服务平台）' where id =828;
UPDATE sop_meeting_record SET meeting_notes = '该项目存在风险点：
1、外交供应问题，如何能保证外教的质量和稳定性；2、场地问题，在家教学是否被认可？如果在外租用场地会增加成本，这个方式是否可行？3、潜在安全问题，外教本身和幼儿发生意外；
总结：需要与教育线的同事再做沟通，看是否能推进' where id =830;
UPDATE sop_meeting_record SET meeting_notes = '傅总意见：
1、本项目针对医院检查资源分布不均匀，利用互联网手段盘活闲置检查资源并获取运营收益的方式可行，继续跟进；
2、调查补充竞争对手信息，横向比较全影的模式；
3、关注类似商业模式的政策风险。' where id =833;
UPDATE sop_meeting_record SET meeting_notes = '许可问题：不产生内容，只做聚合，搭建了VIE公司
100家合作自媒体，每天产生10000-16000篇文章
基于话题的推荐技术
过去在中国四年，与今日头条差距很大，策略上有何变化：已发生了很大的变化，1. 有深度的优质内容聚合 
与ZAKER的差异化：
核心：是否构成充分彻底的差异化，简单做杂志是无法彻底差异化的。
今日头条的推荐做的不错
如果在互联网上不做大众化的产品，是很危险的。QQ与MSN 
Comments：
1.创业者还没想清楚
2.现在的团队还没分清楚有效策略和无效策略
3.现在是做连续创新者而非颠覆性创新者
4.大方向上是否还有机会
5.有态度的媒体，选择排序决定态度
6.每家15% 40%现金 60%的资源，投前9000万
7.与母公司互投广告，内部价' where id =837;
UPDATE sop_meeting_record SET meeting_notes = '一、基本信息
    公司成立于2000年，定位工业互联与智能制造的互联网+平台，聚焦细分为电器自动化领域，是电气自动化行业最专业的垂直细分门户，目前注册用户317万，日均8万人次点击量；新三板上市，。
 
    原有业务主要定位垂直行业信息与相关的数据、咨询服务，具体包括：门户信息、认证教育培训、数据咨询等，新业务（2015年后）包括：电商平台、工控速派（电气维修服务平台）。
    2015年众业达收购工控网70%股份，估值3亿，支付股权转让款21000万。众业达为业内最大的电气设备与元器件分销商之一。
 
二、组织架构
中国工控网（上市公司“众业达电气”持股70%）旗下公司：
1，股份公司（网络营销，100%控股）；
2，数据公司（咨询，100%）
3，工控猫（电商平台，58%；其它：中海创16.7%；工控猫CEO周长国 20%；工控网CEO李小勇5%）；
4，工控速派（工控网持股42%；众业达母公司基金持股51%；李小勇7%）；
5，教育子公司（100%）；
6，上海分公司、深圳分公司（皆100%）；
7，中华工控网（收购，75%）
8，控制工程网（收购，51%）
 
三、融资需求（有计划后期两个项目进行整合）
1、工控猫：
    定位全生命周期的供应链服务及技术服务平台（PAAS）；提供咨询平台、电商平台、服务平台与社交平台；
    2015年1月中关村海淀创业园引导基金1000万，投前估值5000万；
    团队负责人为工控网CEO李小勇；技术负责人为工控网总经理潘英章；工控猫创始人为周长国；三人在电气行业皆有近二十年的行业经验。
    运营数据：2016年计划8000万流水，目前约有6000万，人员近50人，上线品牌80个。计划2017年流水2亿，人员超过100人，加盟客户2000家。
    项目估值1.5亿，计划总融资2500万元，引入多家战略合作伙伴（包括一些大的电气工业品分销商），计划每家股份3-%-5%。承诺下一轮估值不低于3亿元。
 
2、工控速派：
    定位工业互联网“三网合一”的缔造者与实践者。包括工业物联网、务联网、人联网。
    针对技术服务需求方提供一站式的维修外包技术服务：包括工程维修发活、接活、交易、培训等。连接设备制造商、工程师、设备使用方等。
    运营状况：目前平台在线工程师6500；签约800家企业；发布需求1000+，日交易量约15-20单。
    后期将考虑线上线下结合，养自己的地面维修团队，类似滴滴。
    团队方面：CEO李小勇；运营总监、销售总监、大客户总监皆在自动化领域有10年以上的工作经验。
    现阶段估值1.2亿，融资出让20%。面向产业内3-5家大型国内外企业战略融资方。' where id =838;
UPDATE sop_meeting_record SET meeting_notes = '一、基本信息
    公司成立于2000年，定位工业互联与智能制造的互联网+平台，聚焦细分为电器自动化领域，是电气自动化行业最专业的垂直细分门户，目前注册用户317万，日均8万人次点击量；新三板上市，。
 
    原有业务主要定位垂直行业信息与相关的数据、咨询服务，具体包括：门户信息、认证教育培训、数据咨询等，新业务（2015年后）包括：电商平台、工控速派（电气维修服务平台）。
    2015年众业达收购工控网70%股份，估值3亿，支付股权转让款21000万。众业达为业内最大的电气设备与元器件分销商之一。
 
二、组织架构
中国工控网（上市公司“众业达电气”持股70%）旗下公司：
1，股份公司（网络营销，100%控股）；
2，数据公司（咨询，100%）
3，工控猫（电商平台，58%；其它：中海创16.7%；工控猫CEO周长国 20%；工控网CEO李小勇5%）；
4，工控速派（工控网持股42%；众业达母公司基金持股51%；李小勇7%）；
5，教育子公司（100%）；
6，上海分公司、深圳分公司（皆100%）；
7，中华工控网（收购，75%）
8，控制工程网（收购，51%）
 
三、融资需求（有计划后期两个项目进行整合）
1、工控猫：
    定位全生命周期的供应链服务及技术服务平台（PAAS）；提供咨询平台、电商平台、服务平台与社交平台；
    2015年1月中关村海淀创业园引导基金1000万，投前估值5000万；
    团队负责人为工控网CEO李小勇；技术负责人为工控网总经理潘英章；工控猫创始人为周长国；三人在电气行业皆有近二十年的行业经验。
    运营数据：2016年计划8000万流水，目前约有6000万，人员近50人，上线品牌80个。计划2017年流水2亿，人员超过100人，加盟客户2000家。
    项目估值1.5亿，计划总融资2500万元，引入多家战略合作伙伴（包括一些大的电气工业品分销商），计划每家股份3-%-5%。承诺下一轮估值不低于3亿元。
 
2、工控速派：
    定位工业互联网“三网合一”的缔造者与实践者。包括工业物联网、务联网、人联网。
    针对技术服务需求方提供一站式的维修外包技术服务：包括工程维修发活、接活、交易、培训等。连接设备制造商、工程师、设备使用方等。
    运营状况：目前平台在线工程师6500；签约800家企业；发布需求1000+，日交易量约15-20单。
    后期将考虑线上线下结合，养自己的地面维修团队，类似滴滴。
    团队方面：CEO李小勇；运营总监、销售总监、大客户总监皆在自动化领域有10年以上的工作经验。
    现阶段估值1.2亿，融资出让20%。面向产业内3-5家大型国内外企业战略融资方。' where id =839;
UPDATE sop_meeting_record SET meeting_notes = '1.用户半年留存较低，需要向CEO了解用户流失原因
2.法务上，对于前投资方董事提名的一票否决权要商量修改
3.交割前问题包括征信报告和竞前协议' where id = 840;
UPDATE sop_meeting_record SET meeting_notes = '评价：团队优秀，有互联网基因；该行业壁垒不高，主要是看运营效率和服务水平，所以互联网基因很重要
估值700-800万 融资额4000万
23人，产品技术11人，服务3个人，运营2个，销售4个' where id =841;
UPDATE sop_meeting_record SET meeting_notes = '提交ceo' where id =842;
UPDATE sop_meeting_record SET meeting_notes = '项目很好。但竞争情况还需要补齐。通过' where id =844;
UPDATE sop_meeting_record SET meeting_notes = '荣和会通，做智能场馆，B2B平台，模式为连接场地像主办单位收取费用。
全国大型会展中心85个，每年不低于100场活动，目前已覆盖70%。
平台分为会前，会中，会后
会前：会邀通主要寻找参会人员，提供签到，门票等。
会中：展会通主要是APP+微信的模式提供给主办单位， 每个展会可提供一个APP， 使用的是美国代理软件，Quick Mobile
一个软件4.5万元，其中1.5万元给代理公司，3.5万元与场地分成。
会后：数据通主要是提供WIFI探针+摄像头，可知道谁来了，来了多久等。
电子地图可以做会议安排。
成本这块儿每个场馆需要改造费50万， 并且每年还有50万人工成本。 
每年不低于100场，450万收入。
团队目前20人。 主要是销售+运营。
CEO是1999年生人。
目前现金流主要来源于本领域线下业务，来支持这个项目。' where id =846;
UPDATE sop_meeting_record SET meeting_notes = '多采多宜，公司去年10月8日成立， 至今1年。
种子投资200万，前期交割100万，近日剩余100万再10月12到位。估值需再做商讨。
 
垂直做公装领域，B端是装饰公司为主， 切入点是厂家到装饰公司，去除中间经销商环节
模式属于交易撮合+信息撮合，主要是做自营部分，撮合是为了弥补自营的不足）
商品形态（自营类的产品标准品，非标品等）厂家加工拿到成本再给采购商。
供应链组成（标品有一些仓储，主要物流）厂家做仓储， 其中一些木饰，不锈钢和玻璃，铝板是非标品。
渠道环节（非标品，厂家，和个别代理商），（标品，是1级-4季代理）。
交易切入，产能过剩， 线下不好售卖 上游
线下：假货问题，质量问题， 平台都是从源头进货，1级代理或厂商。
场景：
采购方先是来询价，填写基本需求信息，平台承诺24小时回复报价， 同时平台会对接相匹配供应商报价10小时内。
再采购方得知报价后没有其他问题时，询价单转化为订单。签合同，开票。
咨询时间优势
传统经销商报价3-7天。 项目是24小时反馈。供应商反馈是8小时。
目前上线4个月的数据：
自营200个供应商， 全部581个。
采购商327个
非标品1780个SKU。
平均每月4000万流水，持续3个月。
收入：
每月40万利润， 每月成本50万， 30万人工
 
销售的打法：
从大公司的事业部开始，有一些资源关系，CEO先将领导攻下来后再交给销售，销售在垂直向下攻
经销商不能加入自营， 只有厂商+总代理
 
产品：
业务产品：木饰，不锈钢和玻璃，铝板是非标品等，只做5大品类， 目前毛利1%，直接降低10个点给采购商
互联网产品：分多账号体系，不同权限不同人员使用自己的账号采购。
未来会有一些简单的saas的系统， 帮助采购商提高工作效率， 不用再用传统的记录形式。用自己的账号就轻松可以看到采购记录等。
定义为工装的全品类平台
合同这块儿有电子合同与纸质合同。
 
撮合：采购可跟逛淘宝一样，资金可过平台，也可以不过， 会有一些千分之5的多采券返点给采购商。 不能提现。可根据线上6级会员体系使用。
服务费按百分比收取，平台撮合，会收取采购商服务费。
 
账期问题：
后续会建立一个1个月资金池。解决一些账期问题。
 
物流问题：
目前行业中物流费用是算在材料费用当中的，我们提供的物流并非自营形式，而是信息对接，提供给供需双方使用，我们在其中目前不追求利润，且也没有成本支出。第三方物流。可增加50万保险。
 
团队：
CEO龙头国际是父亲的公司， 半年后离开单干， 然后去了中建乐浮。
COO刚开始在方正， 然后去的阿里。 大学认识的CEO，
CTO李成志技术负责人， 王森同事， 就职阿里，P7级别。
赖梅，产品运营负责人， 是阿里王森的助手，在阿里是P6级别
 
股权比例：
CEO 42%， COO 10%，剩余4人5%，期权池10%，计划给比较大的4-5家合作方20%股份。
出资情况：
团队出了1800万，  其中CEO 1600万， COO100万，剩余4人25万。
实际CEO已出资1000出头， COO70万，剩余陆续完成出资。
 
种子投资人：
种子是自然人地产大佬，做过万达，银泰。
种子2500万估值， 200万占8%
 
公关费用：
给采购商公关的费用可控。每年额度3万，  但每年都有。
平均一个采购商，获客成本多少， 采购商注册送1000多采币，
国企项目经理职位会有很多回扣，  
初期会让出利润给客户，先让客户感受购买体验。 目前只有一个客户差不多1000万有要求回扣。' where id =847;
UPDATE sop_meeting_record SET meeting_notes = '定位：基于惯性导航的室内外无缝高精度位置服务网络；
主要价值：未来人工智能、无人驾驶、VR/AR等广泛应用的数据支撑。通过惯性导航，在无法实现准确定位的地方进行定位。
核心技术优势：
具有很高的技术壁垒，提供亚米级精度、无信号下的定位，通过无缝切换，融合导航等提供定位；
结合高精度的室内地图、位置数据、行为数据、交易数据进行拟合；
团队长期从事位置服务定位，理解深刻，行业经验丰富。
核心产品：
1，Saas服务的定位SDK；以智能机为载体，嵌入现有APP的形式提供定位SaaS服务；
2，基于系统集成的定位终端：特制硬件终端载体，配合显示系统实现监控跟踪。
 
典型场景：智慧停车，反向寻车；
商业模式：
1，企业SaaS服务费；
2，位置APP提供的空间广告位；
3，动态空位预定代理服务；
4，UBI车险用户行为分析。
 
收入情况：
 
项目较前期，目前主要为战略合作试点；
预测：2016年盈亏平衡，2017年净利润1200万，2018年净利润3500万。
 
核心团队：
董事长，牛津大学博士，定位领域经验丰富；
副董事长，香港中文大学金融硕士，擅长企业市场策略和大客户；
总经理，大型工业园区数字化系统运营经验；
 
融资计划：1500万，10%的股份。' where id =848;
UPDATE sop_meeting_record SET meeting_notes = '项目核心模式是通过整合水站的剩余运力、仓储，实现B端众包的交付点和最后一公里的送达。ceo的思维清晰，知道做什么不做什么，项目是自己的技术外包公司接项目的时候发现的行业机会，目前团队和项目靠技术外包自负盈亏。有一定启发，可以推进看看' where id =850;
UPDATE sop_meeting_record SET meeting_notes = '非常传统的连锁店模式，但团队对行业的理解和思路都非常好，待和徐总傅总先预沟通一下，再定后续。' where id =851;
UPDATE sop_meeting_record SET meeting_notes = '以欧洲为核心的线路定制项目，之前toC后toB，面向中小旅行社，技术实现和用户感受很好，但缺乏商业感觉，见见完整团队，看是否有感官的改善' where id =854;
UPDATE sop_meeting_record SET meeting_notes = '技术不错，但商店还不成熟，主要是缺乏运营，今后可以作为星河云商店的供应商' where id =855;
UPDATE sop_meeting_record SET meeting_notes = '项目的目的并不是要做一个论坛形式的工具，是要一个满载实时信息流的吐槽机，初期以电视节目的时间一致性作为切入点' where id =857;
UPDATE sop_meeting_record SET meeting_notes = '2007年，创始人在最初进入时，选择了名片作为切入点：名片印刷是一个古老、传统、稳定但又不那么显眼的生意，但是同时它的服务制作过程繁琐、低效，导致交付成本过高，服务很不便捷，特别是中小企业在这方面的痛点会更强烈一些，如果能够对接互联网让用户自助下单，并通过IT技术对服务和制造流程进行改造，创始人相信在这些方面一定会有革命性的提升空间。创始人做了一个网站：名片天下。网站的核心功能是一款傻瓜易用的名片和标志设计器，并提供大量美观专业的名片模板，用这些工具和素材，用户自己就可以设计出专业效果的名片、标志，并在线下单付款完成订购过程。2012年，接受了Vistaprint的2000万美元战略投资。Vistaprint在中国通过名片天下耕耘了两年后发现中国市场和他们想象的太不一样了：行业分散，竞争激烈，要想赢得整个中国市场要比原先计划的投资需求大得多，前期的投入将变成亏损并入上市公司报表后会极大地影响Vistaprint在纳斯达克的股票价格，所以提出向创始人出让所持股份，对方接受了邀约，买回了Vistaprint所持全部股权。目前，他在商业模式上也在进行了一些迎合资本的探索，比如自个网设计师作品按需生产平台的构建就是一种在流量上做出规模的办法；再如，招募更多的生产合作伙伴也是一种产能快速释放的办法。他认为，真正的工业４.０或许还远，但成为中国的个性化定制行业的先驱，应该可以期待。' where id =858;
UPDATE sop_meeting_record SET meeting_notes = '提交ceo' where id =859;
UPDATE sop_meeting_record SET meeting_notes = '1、创始人年龄偏大，CEO磨合时间短，存在潜在的风险
2、缺少电商的三大核心能力：供应链的整合能力、交付能力、获客及运营能力（客户留存、提高毛利率）
3、上一轮9000万的估值怎么来的
4、核心是估值，估值谈妥后可走快捷通道：上来直接签正式协议，付10%，不投转股权，没有虚假陈述，虚假陈述撤回投资；
6、pre-a的项目，按pre 1亿的估值来谈' where id =860;
UPDATE sop_meeting_record SET meeting_notes = '1.产业互联网的发展刚刚开始，消费端互联网的机会口基本关闭。
2.现在公开市场的退出机制并不明朗，包括国内外市场的各种限制条件导致上市受阻，如何退出？星河的方案则是抓住两头，一头是批量创建项目，另一头抓住上市公司，控股两家上市公司。将优质资产放进上市公司平台，再将中间环节充分市场化，让市场选出最优秀的项目。
3.产业互联网化现在来看B2B会占有更大的市场。但B2B的行业特点非常垂直，玩家来自于传统玩家，也会缺乏互联网思维。但是现在B2B平台的盈利模式不清晰，补贴之路不可行。
4.CEO背景比较偏传统大宗行业，工业原材料（偏大宗类，价格波动大）及偏C类的商品。对于偏C类商品的B2B平台，会是一个下降的趋势，但周期会比较长且对三线城市以下的实体店冲击较小。
5.考察是否是一个好的商业模式：1.是否提升行业的供应链效率，资源的优化；2.对周边服务的提供，包括金融，物流，加工等。但目前供应链金融遇到模式不清晰问题，主要来自于团队背景欠缺，创业公司的资金和风控能力弱。但未来会成为平台的标配。
6.战略物资领域的B2B难以出现一家独大，金融属性太强，强管制，属于政治经济范畴。
7.对于线上化的问题，现阶段不强求，但要求可审计。
8.项目本身从涤纶丝，化纤原料（涤纶原料70-80%）切入，白坯布之上就是纱线，涤纶纱等。现在进入自营为主模式，撮合有自己的价值但也存在刷单和不可审计的问题。面料里面分为生产商和贸易商，白坯布和印染厂是独立分开的，各自生产商品。印染厂遇到瓶颈，印染技术达不到。白坯厂技术比较均等。贸易商买走白坯，然后拿到染厂去染，收加工费模式，印染加工费主流是不赊账的，能占10-20%的整体费用。白坯厂是承担账期压力的一方。纺织行业问题在于反应过慢，链条较大。提前计划生产3-6个月。
7.项目下游纱厂分散，总共至少30多万家（可以同时需求涤纶纱和棉纱，但占整个面料生产20%左右不到），印染集中程度较高，全国最多3万家。上游为聚酯厂，材料主要为PTA等，混合产生涤纶丝。聚酯厂（投资中值在5-10个亿，所以民营企业能够承担）也足够分散，再上游为PTA，主要为民营企业，也有中石油等国营企业，比较小部分。基本不存在赊账环节，但中间商赚取信息差。
8.现在规避价格风险，持仓做到2-3天内。如果做成零售平台，可能价值更大，直接连接终端，打断中间商。平台能够将贸易商替代，并加入贸易商的职能。但面临毛利太低。从整个行业来看，从出厂到终端，但大宗价格透明，期货是纯金融价格，如果成交价5500，但现货价格受到库存价格的影响而加减价，深贴水。涤纶看PTA公允价格，以期货为指导价。最多平台最多能加50块。过去经验来看，10个人团队，一年做50-100亿左右，单票业务平均毛利在1-2%左右，周期在两个月，单笔金额500万以上，年化即12%。即300亿，6亿的净利润。而现在来看，每个月流水几千万，绝大部分为自营。撮合能做到6亿左右，但后来逐步降低，空间较小。一个月成本在20多万左右，开源节流。客源总共在几千家，上游200多家，下游比较分散。现在暂时在用自有资金在做金融，外部能拿到最低的12%左右，给客户15-18%之间，但比较困难。单笔20-30万。希望能给出的12-15%，但现在拿不到更低的价格。做一个小额分散的零售平台附带金融服务，是比较理想的状态。过去的经验来看，坏账率1%不到但都针对大企业。但对小企业而言，哪怕出现坏账也有可能追回来。在物流环节，在纺织业基本从工厂到工厂，为了节省成本，买家来承担。而像钢铁，塑料等行业有，就是因为有分销的需要，所以有中间转运的需求。
9.去年9月到账天使，800多万，真格，险峰和德沃，估值4500万左右估值。真格先进，估值稍微较低。这一轮暂时还没有清晰的想法，但希望借助更多平台的资源等一起解决共同面临的问题。' where id =861;
UPDATE sop_meeting_record SET meeting_notes = '创始人对于广告的认知不够深刻，现有业务模式并不能完全对应广告主和广告投放渠道的需求，对行业的调研不够深入' where id =862;
UPDATE sop_meeting_record SET meeting_notes = '该项目属于跨集群管理类SaaS，面向大客户的混合云管理工具，项目数据很好，人员、产品均很优秀。通过。' where id =863;
UPDATE sop_meeting_record SET meeting_notes = '开发者、使用者、第三方均能对APP进行测试，模式比较灵活，可作为星河创业服务模块的一部分' where id =866;
UPDATE sop_meeting_record SET meeting_notes = '杨总点评
1、团队不错，
2、从买手切入，可以有效保证货源质量。' where id =873;
UPDATE sop_meeting_record SET meeting_notes = '项目不错，一件定制有母公司做支撑，特别是设计师的角色很重要，而且能很好的笼络住，但C端获客目前没有好的方式，纯靠小B端导流，这是短板。' where id =874;
UPDATE sop_meeting_record SET meeting_notes = '史总：
上海人    73年 生人 44岁
华东师范大学：  地理信息系统
餐饮创业：2002年-2011年  品三国   中高端川菜
法国索迪斯：2009年
2012年海底捞：工作8年
创新研发中心总监：工作内容 智能硬件，了解餐饮各种业态
U鼎冒菜
FID技术
2015年11月吉刻送：
1.0模式：佣金提成  15%    配送团队：150人
2.0模式：配送放弃   2016年7月    亏损：170万
目前账面：几十万
团队：
史总：85%    期权代持：20%   
投资人：2位投资人  （10%   5%） 
总投资：170万  （装修：36万，设备：39万，每平米：1000元装修，店面租金：付2压2   7万，）
招商时间：20天   7个人负责招商  80%ts
装修时间：30天
收租：5000-10000元意向金
租金：压2付2    45000元
本轮融资需求：
200万    股份占比：10%
估值：2000万
原：智能硬件
 基本情况：   
 证照：独立对应证照  （餐饮营业许可证）10个   办证周期：2-3个月 小型餐饮  餐饮执照法人：史总
 位置：上海：1个点  陆家嘴     即将开业2家
 招商：根据区域选择品类  饿了么数据分析   比如：海南鸡肉饭  泡饭
 提供的服务：营运   （三方平台对接，
饿了么：活动支持，稳定支持：流量轮播   前12名位置（独立商家）   子商城店
百度：
饿了么：
配送：饿了么  （原来自己做，现在不做了，配送人员成本太高，行业成本高）    饿了么支持驻店团队做配送  50人  2个管理人员  
           百度，美团：流量支持，物流配送 
单客户：支撑：300单产能/15㎡
目前单量：32800单  日订单：1000单   15个商家：66.7单/天/个独立商户 （单品牌保本点：75单）亏损：30-40%  
目前饿了么排名：第一名  30000单/月   盒马：20000单/月  第二名
品牌最佳：250单/天
品牌最低：10单以内（果汁）
客服：微信群，客服回访，送礼物等，为商家提供招聘等
9月最新数据：32853单
9月收入：92万元    利润：22万 （支出项：房租收入：14万元；  扣点：7.2万，进场费：1.7万   
                                                       收入：人员开支等：3.6万元 ：电工，店长   代运营广告费：）
8月收入：98万元
团队：
总部：10人
店面：2人
瓜牛 （沙拉）：
辐射范围：2公里 
定位：餐饮加速器  （不做孵化） 选择商户：较成熟品牌  ，新锐品类 （龙虾盖饭，汤泡饭
上海店：300㎡   15个商家      全部投入：170万   （装修：39万，设备：39万，租金：付2压2  30万  程序：    其他：      其他费用）
坑：自建物流  ，自己开发程序
目前盈利：8万/月/店  ebit 
月流水：90-100万/月   
客单价：30-35元     单量：33000元
盈利月份：5个开始盈利  实现了单店盈亏平衡
收回成本：压2付3  5个月房租：5万+3万 =8万 /品牌  入驻：15个品牌：120万
前期亏损：70万 （170+70=240万）  亏点：自建物流，it建设
预计：10个月收回投资
大时代：中国目前：
              鼎泰丰代理权
              供应链：酱料
              物业拿地能力  n年免租
盈利模式：
房租：二房东   1.1w 15㎡  22元/㎡ /天  年增长：10%
           最便宜：半间  4500元/月
营业额抽成：T+15 结算周期   20天趴账期    底线：5000元  超出部分：1%   目前：80万/月现金流  
连续3个月：3000元/天   请退
进场费：2-3万（覆盖器材费）   2-3年   
营业额押金：压3付2
保证金：3万元（煤气）
以后收：食品安全 2万元 it设备试用金：1万
同比：大时代：7-10万元
吉刻送：成本：6.8元/㎡/天
设备：冰箱，
水表，电表：1户1个
电表：吉刻送管理
如果撤出：扣除1个月房租，进场费
软性服务：
品牌运营：总部有设计部：提供外包装设计，品牌定位，活动策划
咨询：
竞争分析：
黄太吉：to c
吉刻送：餐饮服务商
隐食纪：
关屿：
toB的组合性服务，如团餐服务，帮助商户产生更多的价值；在存量额外加环节是否价值？
以吉刻送的名义做团餐转送，服务企业
估值模型：' where id =876;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =877;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =878;
UPDATE sop_meeting_record SET meeting_notes = '厨房设备B2B服务商
一、项目介绍
维保模式：商家每个点每月固定付佣金，保修随叫随到，有稳定现金流。
经营策略：哈尔滨以维修代销售。北京租赁+C2M定制收入。
   市场规模：行业每年销售额1000亿左右。
傅总：为什么维保模式在哈尔滨不可行？
团队：哈尔滨单点营业额比北京少，维修成本低。北京快餐连锁多，外卖发达。针对市场设定租赁模式。
傅总：设备的通用化程度？
团队：一个加热，一个保鲜。我们从保鲜入手，以租代卖。店里可能有非标设备，可以按尺寸定制，利润较高。目前需要扩大北京维修站。
傅总：租赁买设备的资金从哪来？
团队：融资。出于成本控制，买二手进行翻新。以二手设备为主。前期的费用一是采购费，二是建立维修站的费用。
傅总：所以上规模以后资金压力大？
团队：回本周期快。二手设备不到一年回本。
傅总：不能等钱收回之后滚动发展。
团队：1、规避经营性租赁风险。2、租赁初期设立保证金，保证金可以作为资金杠杆。如果前期对餐饮企业做征信，可以降低保证金，但我们的风险较高。如果保证金提高，租金可以降低。100%的保证金面向的是零售的新入行的客户。
傅总：现在的坏账处理方法？
团队：6个月一个租赁单元周期，用户先交钱。
傅总：如果断租怎么办？
团队：保证金可充当一部分租金（在断租期）。我们没有融资租赁牌照，可以用活动绕开门槛。
傅总：冰柜是消费品牌吗？
团队：不是熟悉的家用品牌，品牌集中在广州和武汉。
傅总：你们会租几种品牌？
团队：我们就租1种。是通用标准化的品牌。
傅总：付费用户是什么概念？
团队：礼券。哈尔滨100元一次，还有180元三次，260元六次（针对大饭店）。
 
运营情况：
哈尔滨3月启动，北京9月开始推广。哈尔滨维修业务2-3万，配件3-4万。整体收入：卖套餐2700元。
商城订单893单，维修订单多为券支付。客单价最贵100，套餐180元三次（发券）。维修工一天出4单，出一次维修成本30元。我们收取60-70元左右费用。
竞争对手
“您放心”：充卡维修，搜索平台挂靠。
二、团队介绍
CEO：黑龙江大学计算机本科，管理硕士。2003年毕业，从事影视后期广告行业，在美国和台湾广告公司做技术总监。2011年创业做工作室，年营业额500万。
COO：山东大学计算机专业。毕业后在北京同仁医院做系统维护。NCS文化传媒公司市场总监。BSG（深圳国企）中国区运营总监助理。曾经在798做众创空间。
CTO：北邮毕业。13年架构师经验。联通4年经验，有创业经历。
股权结构：CEO股权80%，前期已投入200万。
三、讨论结果
团队优秀，扎根餐饮，尽快推进。' where id =879;
UPDATE sop_meeting_record SET meeting_notes = '提交ceo' where id =880;
UPDATE sop_meeting_record SET meeting_notes = '1、产品与定位：
将各类图片、文字等信息嵌入图片信息，构建基于图片信息传播的社会化营销方案。
2、核心技术：
图片360度旋转无信息丢失；
图片撕碎后无信息丢失（3*3cm）；
规模化植入；
3、商业模式：
通过社会化传播，超级海报模式（为品牌商提供社会化营销获客方案，如抢红包）；
4、基于云服务的模式，会提供第三方SDK服务。
5、运营数据与收入：
目前在谈的有十余家客户，比较明确意向的有五家，包括中国人保（广州）；曼妮芬；卓众报刊；慧科教育等。
预计2016年底到账500万收入，2017年预估5000万。
6、公司结构：
依托于成立于2004年的一家安全咨询服务类公司转型而来；目前有天使个人40%以上的股份，CEO 40%，团队约百分之十几的股份。
公司主体、包括股权结构，建议未来需要调整。' where id =881;
UPDATE sop_meeting_record SET meeting_notes = '脉度良子访谈纪要
时间：2016年8月17日、2016年8月5日
访谈人：任晓珊
被访谈人：郭旭（创始人）
 
项目定位：
线上推拿店集合平台。
 
项目描述：
为线下推拿店提供一个线上平台“脉度良子”，为线下店导流并与其深度合作，帮助其打造标准化品牌和产品。未来逐渐建立自己的线上品牌。不是纯导流模式，导流只是做入口，与线下店进行深入合作。
 
市场空间：
每年团购网站上按摩保健订单300亿流水。
 
行业现状：
1、纯上门模式问题多
2、纯线下模式比较重
3、用户选择决策难，鱼龙混杂，质量参差不齐
 
项目发展历程：
2015年3月，公众号1.0版上线
2015年7月，良子以线下合伙人身份加入
2016年1月，上一轮融资到帐
 
目标用户：
有推拿、按摩、理疗需求的用户，重点25-35岁的人。
 
产品和服务：
 - 线上理疗店集合平台。产品形态为app（技师端、商户商)）和微信（用户端）。
 - 到店或上门的服务项目包括：
1）全身推拿：价格：168/238元
2）艾灸：168元
3）足部调理：128/168元(50/90分钟)
4）修脚
 - 与线下店面的合作形式有4种：
http://note.youdao.com/yws/public/resource/fba834d071fde894b1762f15bb982380/E72889B55B954FE7886C0DEA7CE74B04
 - 另有2家直营店（200平米的小店），今年4月开业的，主要目的是为了验证小店模式，增加参与度。
 - 脉度与所有合作店均按照20:80分成，脉度20%，店面80%。
 - 合作的线下店面类型包括：足浴店、足疗店、中医推拿店、修脚店等。偏理疗，但非理疗的店也可以接进来。接入标准：本身具有技术能力的、注重品控的、有5家以上店面的。脉度提供标准化流程并进行培训考核(理论培训+实践操作)。
 - 脉度会发行多次的消费卡、充值卡等等，在认证店可以通用。
 
数据：
 - 线上粉丝用户：16万
 - 月流水：80万
 - 订单：日单200单，月订单6000单
 - 订单线下线上比例：30% :70%。现在还没做大推广，基本不补贴。
 - 客单价：158元，无促销单。
 
推广方式：
 - 发展线上用户：1、第三方引流；2、异业合作；3、线下企业推广；4、线下门店曝光。接入了很多一线互联网平台，比如京东到家（价格最贵、销量第二），淘到家（在北京只有脉度一家）。
 - 发展线下门店：不靠地推（0人）。这个行业偏家族企业，是一个团伙，良子相当于黄埔军校，这个行业的60%都和良子有关系。所以良子帮忙推广一下，线下店就都过来了。
 
竞品：
详见附件
 
最新股权结构：
股东
 
注册资本（万元）
 
股权比例
 
郭旭
 
30.60   
 
26.32%
 
预留激励股权（郭旭代持）
 
15.00   
 
12.90%
 
朱华威
 
20.40   
 
17.54%
 
良子健身
 
34.00   
 
29.24%
 
西藏芳晟
 
9.30   
 
8.00%
 
王崇岭
 
6.98   
 
6.00%
 
合计
 
116.28   
 
100.00%
 
注：朱华威是郭旭的合伙人、一致行动人，朱仅仅享有分红权，其他权利归郭。朱是郭的高中同学，两人一起创办了脉度，朱提供了启动资金和办公场地等资源。由于朱在海亮数据有股份，所以不方便出现在名单上，相当于投资人的角色。
 
融资：
 - 2015年3月创业团队自投资金100万
 - Pre-A轮：2016年1月融资到账，700万元人民币，估值5,000万元人民币，其中，西藏芳晟原始投资额为400万元，王崇岭原始投资额为300万元。
 - 本轮需求：1500-2000万，10-15%。
 - 用途：主要用于线上整体运营，具体如下：
500万
 
区域化拓展、招商、培训、品控
 
800万
 
线上线下运营推广
 
300万
 
研发工具及线上产品
 
400万
 
日常办公及线下物料支出
 
 
其他问题：
Q: 和良子的关系？
A: 良子集团是线下合伙人，占股29.24%。脉度和良子之间有排他的独家合作，良子提供理疗师、店面、培训、品控等6大项服务。
 
Q: 为用户解决的问题或带来的好处是什么？用户用脉度平台和不用有什么区别？
A: 1）项目标准化，服务透明；2）价格透明；3）消费卡跨越不同店面通用还能上门；4）平台上的店面都是品牌连锁店，服务品质有保障。
 
Q: 是否补贴店面或用户？
A: 现在没有补贴用户。但会少量补贴消费者，1）首单注册用户送10元，上门首单用户送30元；2）分享后，对方注册下单得18元卷，目前没有别的了。
 
Q: 如何把控品质？
A: 品控和培训很关注。我们主要做线上品控，良子负责线下品控。
 
================================================================
结论：继续跟进
 
评价：
1、创始人17年互联网行业从业经验，团队成员认识多年，磨合较为充分
2、有良子参股和背书，有较好的品牌效应、广告效应和质量把控等一系列好处。
3、避免了纯上门模式和纯线下模式，为用户和线下门店解决痛点和需求。
4、股权结构不够理想。
 
下一步：
1、店面参观
2、签订保密协议，获得更多资料
3、竞品研究' where id =882;
UPDATE sop_meeting_record SET meeting_notes = '与“上新”项目切入点不同，“一起火”为商铺自主上架，“上新”为买手上架。但两个平台一定是竞争关系，目前从运营数据来看，一起火偏好。' where id =883;
UPDATE sop_meeting_record SET meeting_notes = '该项目搭建了一个幼儿园到家长的有效桥梁，有助于完成园内教育和园外教育的幼教闭环。
目前可提升点：
1、运营过程加强数据分析
2、用户之间连接方式提升
3、产品设计和体验需要提升' where id =884;
UPDATE sop_meeting_record SET meeting_notes = '项目概况：
    西北工大技术团队，专注工业无人机（重点产品为垂直起降固定翼无人机，具有核心技术，二十余项相关技术专利），提供一站式行业解决方案。
    目前有天机、天璇等多款产品，主要应用领域为安防、电力巡检、林业、植保等领域，具有军工背景，哈工大机器人集团为天使轮投资方。
1、主要产品：
    （1）垂直起降固定翼无人机：天玑（翼展2.7米；载荷3Kg；最大航速120Km/h；航程90km；续航时间1h；可搭载多种摄像、图像采集与成像模块，可空中悬停）；
产品功能与解决方案：天玑
解决了固定翼的起降，和垂直翼的航程短的问题。
定位巡检，配合四旋翼的无人机，提供一站式行业服务解决方案：包括附加设备：基本定制化，可加载传感、红外、热感和激光雷达等，加载图像识别技术。
天玑：可以垂直起降；可以远距离巡航；可以随时悬停；
典型应用300米；
实时图传：4G和无线电；
飞机重量：22Kg。（25Kg以下，国家有重量限制，超过有严格要求）
 
（2）旋转翼植保无人机：天璇（携带15L；轴距1250mm；）；
 
2、核心应用：巡线、巡检；
前期服务：电力、石油、林、矿（高速、边防、海防）；后期：售卖无人机；
植保：6月份开始，目前出货量不多，手动+自动控制。
市场：巡航巡检国内约有几十亿的市场。
工业级无人机的成本很高，对条件需求十分苛刻；
旋翼无人机的航速、航程无法满足巡航、巡检；
3、团队：具有很强的技术研发能力，核心团队成员为航空、飞行器专业（西北工大、法国特鲁瓦技术大学留学博士）；二十余项专利；特别是在固定器的垂直升降方面，飞控系统方面。
    公司有28人；珠海有无人机制造厂。
4、背景资源优势：
军民结合，有哈工大机器人集团投资天使轮。
哈工机器人集团具有军工四证，目前在谈一些军工项目，中航工业等；做一些监查类的无人机；
 
6、运营数据：
月运营费用四五十万；2015年亏损200万；2016年至今收入220万。
2016年计划：天玑10驾；共计划100驾（农业植保机）；预计2016年底600万收入（40%天玑）；预计17年销售280架，收入2000万元。
天玑市场售价49万一架（部分行业前期三十余万）。
7、几点优势：
（1）核心研发能力、团队比较专业、优秀，包括CEO在内，有四五个无人机专业领域10年以上的核心成员，且皆为同学、同事。
（2）哈工大机器人集团的天使投资，有一定的行业资源。
（3）有军工四证，有一定的行业和近军方资源。
8、行业市场：
    工业无人机领域，主要有两类产品：一类是农业植保类，目前市场竞争白热化，相关产品与方案众多，主要为旋转翼近距离载重无人机，以农业撒药等应用为主。
    另一类是垂直起降的固定翼，具有长距离、飞行速度快、载重小，以巡检、红外成像、拍照等为主，由于该类产品具有较高的技术壁垒，目前进入者较少。
    四川成都纵横。前拉式。军用背景，产业化一般，价格昂贵。（大疆：技术源自哈工大）
    消费机市场延伸：做的更小，做一些技术改进，续航能力更强。
9、估值1.5亿；融资1500万。
上一轮融资：哈工大500万占比30%；资金分批到账：2015年9月份，2016年份1月份。
预计2017年销售280架，收入2000万元。A+轮估值3亿。' where id =887;
UPDATE sop_meeting_record SET meeting_notes = '前端智能分析与编码是SVAC核心，拓展了摄像机的感知能力和视音频数据结构化 能力；应用系统通过结构化信息实现海量录像中对特定人员和车辆全程可视化轨迹还 原的快速精确检索和定位，挖掘安防大数据价值，实现云管端的全智能。
市场规模：1、新疆2016~2018有70亿元的预算12万个智能摄像头都将采用SVAC； 2、广东、新疆、山西开展了SVAC的强制执行；3、中星微全部营收来自SVAC1.0  4、中星微借壳综艺股份，未来三年业绩对赌净利润：3.5亿、5.5亿、9.5亿。
独特的优势：
- 国内第一的世界级多媒体编码团队，擅长多媒体编码、人工智能算法在前 端芯片底层优化、实时超低功耗产品的开发 
- 2007-2009年：发明了世界首款RMVB硬件解码器芯片，该设计授权给国际 上最知名的IP公司，团队被MTK收购，成功创业者，擅长从技术到商业 - 负责MTK的多媒体部门，把算法映射到底层硬件，做系统级优化，用到全 球数百亿台产品 
- 给公安部一所展示SVAC1.0的产品，测试结果获得一所高度好评，破格成为标准的编制单位，并与一所达成深度战略合作，有新疆(已开始)、河南、 深圳等地项目资源 
- 标准的10家核心编制单位之一 ，比成员单位早2年拿到标准 - 编制单位中的3家芯片公司之一，是唯一擅长芯片和编码技术的公司 
- 标准实施前完成行业独有的SVAC2.0产品，将保持领先到2018年 
- 与监控行业最专业的深度学习算法公司达成战略合作协议 
- 将利用开放式的模组模式打破友商垄断的业务模式，充分发动已有安防企 业资源优势，实现利益共赢和快速扩张' where id =890;
UPDATE sop_meeting_record SET meeting_notes = '前端智能分析与编码是SVAC核心，拓展了摄像机的感知能力和视音频数据结构化 能力；应用系统通过结构化信息实现海量录像中对特定人员和车辆全程可视化轨迹还 原的快速精确检索和定位，挖掘安防大数据价值，实现云管端的全智能。
市场规模：1、新疆2016~2018有70亿元的预算12万个智能摄像头都将采用SVAC； 2、广东、新疆、山西开展了SVAC的强制执行；3、中星微全部营收来自SVAC1.0  4、中星微借壳综艺股份，未来三年业绩对赌净利润：3.5亿、5.5亿、9.5亿。
独特的优势：
- 国内第一的世界级多媒体编码团队，擅长多媒体编码、人工智能算法在前 端芯片底层优化、实时超低功耗产品的开发 
- 2007-2009年：发明了世界首款RMVB硬件解码器芯片，该设计授权给国际 上最知名的IP公司，团队被MTK收购，成功创业者，擅长从技术到商业 - 负责MTK的多媒体部门，把算法映射到底层硬件，做系统级优化，用到全 球数百亿台产品 
- 给公安部一所展示SVAC1.0的产品，测试结果获得一所高度好评，破格成为标准的编制单位，并与一所达成深度战略合作，有新疆(已开始)、河南、 深圳等地项目资源 
- 标准的10家核心编制单位之一 ，比成员单位早2年拿到标准 - 编制单位中的3家芯片公司之一，是唯一擅长芯片和编码技术的公司 
- 标准实施前完成行业独有的SVAC2.0产品，将保持领先到2018年 
- 与监控行业最专业的深度学习算法公司达成战略合作协议 
- 将利用开放式的模组模式打破友商垄断的业务模式，充分发动已有安防企 业资源优势，实现利益共赢和快速扩张' where id =891;
UPDATE sop_meeting_record SET meeting_notes = '定位：基于惯性导航的室内外无缝高精度位置服务网络；
 
主要价值：未来人工智能、无人驾驶、VR/AR等广泛应用的数据支撑。通过惯性导航，在无法实现准确定位的地方进行定位。
 
核心技术优势：
具有很高的技术壁垒，提供亚米级精度、无信号下的定位，通过无缝切换，融合导航等提供定位；
结合高精度的室内地图、位置数据、行为数据、交易数据进行拟合；
团队长期从事位置服务定位，理解深刻，行业经验丰富。
 
核心产品：
1，Saas服务的定位SDK；以智能机为载体，嵌入现有APP的形式提供定位SaaS服务；
2，基于系统集成的定位终端：特制硬件终端载体，配合显示系统实现监控跟踪。
 
典型场景：智慧停车，反向寻车；
商业模式：
1，企业SaaS服务费；
2，位置APP提供的空间广告位；
3，动态空位预定代理服务；
4，UBI车险用户行为分析。
 
收入情况：
 
项目较前期，目前主要为战略合作试点；
预测：2016年盈亏平衡，2017年净利润1200万，2018年净利润3500万。
 
核心团队：
董事长，牛津大学博士博士后，上海交大信号处理专业硕士，定位领域10年的学术研究与行业产业经验；
副董事长，香港中文大学金融硕士，擅长企业市场策略和大客户；
总经理，大型工业园区数字化系统运营经验；
 
融资计划：1500万，10%的股份。' where id =893;
UPDATE sop_meeting_record SET meeting_notes = '1、1+9基本完成；
目前签约的本地生活服务（九）客户：
已签约：寻医问药网；仁和药房网；啄木鸟网；
在谈：滴滴；美团；
每一阶段只选四家供应商；
 
1这个平台：从1开始的呼叫是闭环的（小猪系统来做代替版，买了源码）
 
具体工作流程：
后台客服直接对接。
政府去做背书BD。
做一些政府做不到的，但有需要的。
 
人群：不便用互联网的时候；不便用互联网的人群。
 
2、流量从哪里来？
PPP模式来推动；政府立项，预支10%的资金；
 
政府工作：社会工作委员会。
社区驿站；与物业合作，物业开放给居民，分成。
大兴社区委员会。
 
从点到面的方式：山西太钢技术学院，七十万人的社区，阎波。
政府关于PPP模式的政策：
 
每年发改委和住建部要一些题材和立项，但对老百姓服务一般。
成立科技公司，三方联合出资。
 
找过一些发改委和国资基金公司。
 
节俭：技术运营方；后续不会投入。
投资方：
 
主体估值4个亿；PPP的模式；
 
3、展厅：给政府看。
 
4、盈利模式：
1、智能硬件：家庭音箱、车载后视镜、手环（老人）；刚刚开始；
2、联盟端的入口：不沾钱；5%-10%的订单金额佣金。
3、
 
5、股权与背景：
李明生-10人的个人合伙人公司；都是传统行业的企业家。
研发人员40人。
 
6、前期投入了近4000万。打通商户的测试2000万、硬件2000万。
 
7、暂时没有收入。
去年亏损1000多万；' where id =894;
UPDATE sop_meeting_record SET meeting_notes = '分时租赁
政策问题：明年出意见稿，工信部出意见稿
车长小于4米
汽车改电动车
让即将被淘汰的车型生产线重新转起来
雷丁 玉杰  12万辆左右年销量
高速电动车牌照 长江 北汽 前途
每公里5分钱
个人天使投资，2人
CEO40%多 联合创始人 各 20% 天使8%
2017年销售目标3万辆
夏利n7车型改装
最终售价4.5-4.1万 利润与渠道对半分
通过卫程做市场反馈' where id =895;
UPDATE sop_meeting_record SET meeting_notes = '按照1500万占据20%的股份来投资' where id =896;
UPDATE sop_meeting_record SET meeting_notes = '1、项目在细分领域有一定的竞争优势；2、细分领域有爆发的可能，对标FM类的公司' where id =897;
UPDATE sop_meeting_record SET meeting_notes = '1、团队人员还未到位，需要进一步沟通；2、收支平衡点在哪？需要团队加以数据说明' where id =899;
UPDATE sop_meeting_record SET meeting_notes = '1、项目以减少经销商仓配成本为切入点，连接门店，为门店提供交易、物流、客勤等服务；商业模式已跑通（河南县级市），且对竞争环境和市面上的玩法很了解；2、CEO 本人在行业内经验度足够（非常接地气），团队较完整3、杨总对于以下打上的战术提出疑问，CEO 做出的解答有一定说服力—— 一定要在一个地区占有绝对优势（市场份额30%以上），攻占50个城市就有安全保障' where id =900;
UPDATE sop_meeting_record SET meeting_notes = '杨总关注：
1. 互联网在这个项目中体现的价值？
目前主要体现在三方面：呆滞料的信息化和数据化、依客户标签推送匹配呆滞料信息撮合交易、客户需求与信息管理。
交易仍为线下为主。
2. 项目的长期目标和价值体现？
长期目标为整个塑料产业（新料&呆滞料）B2B交易，价值主要体现在：积累约15万真实交易客户、熟悉并管理客户的用料结构。
3. 塑料价格波动？
通用类塑料的价格波动比较大，约3%/天，与钢材接近。塑料类目中，PP/PE/PVC有期货。
4. 和现有竞品相较的主要竞争优势？
主要体现在三个方面：从呆滞料切入，主要服务的是卖方市场，服务的核心是卖方资源。塑料（高分子材料）相比钢铁/煤炭具有更高的技术属性，需要的专业度更高。团队出身产业环境，有丰富的行业资源背书。
5. 缺少团队行业背景但是有规模，是壁垒么？
不认为是壁垒。项目计划自营交易的部分，通过18个月时间积累技术人员和教育客户，18个月后GMV做到1亿/月。
杨总点评：
呆滞料只占塑料全量约7%，和市场竞品相比，竞争壁垒不够高，如果竞品切入属高频打低频，胜算不大。另外团队核心缺少互联网背景。' where id =901;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =902;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =903;
UPDATE sop_meeting_record SET meeting_notes = '中欧医生集团项目资源丰富，发展空间大，建议往前推进' where id =904;
UPDATE sop_meeting_record SET meeting_notes = 'l   过去一级经销商需要大型的资本，需要垫资，和煤矿一起承担风险。但现在不需要了，只要有现金就可以交易，平台能够获得主动权
n   但现在一二级逐渐职能趋同，垫资情况减少
n   一级如果垫资找到民间资本，这里也出现金融的机会
l   大宗商品交易所，一般是国企在做，陕西，陕西煤炭交易中心，挂牌交易，竞价交易，被动式的撮合，客户找到平台，贸易商为主。
l   榆林的煤炭因为质量优秀，辐射范围已经超过600公里，流通成本现在平均在40%左右，因为优质煤的价格现在上涨。
l   现在业务模式
n   撮合：几十万吨一个月左右，流水过千万。
n   自营：还在筹备中
n   物流：平台找车或者需求方找车，平台找车毛利相对较高。
l   矿区的加价在2-5元/吨，各层贸易商加价2-3元/吨，整体利润在30元左右即7-8个点，而一批主要靠矿场返点5-10元/吨获得利润。
l   矿区有个默认的规则为物流和贸易不能同时从事，所以从物流切入贸易的方式难以成型。货大大便遇到这样的困境，如果只做物流，则很可能与货大大，运满满等项目竞争。
l   项目现在成本在4-5万，团队15人。未来发展方向在业务团队扩大，完善自营和金融产品，深耕榆林市业务，再向鄂尔多斯拓展。' where id =907;
UPDATE sop_meeting_record SET meeting_notes = '徐总点评：1，项目不错，团队很专业，技术研发能力强，产品具有差异化；2，需要一定的行业市场资源，星河可以提供相关支持。3，后续公司整体布局可适度进行调整，星河可提供相关支持。4，进一步调研哈工大机器人集团以及西工大相关技术与团队。5，可以考虑绿色通道。6，以XXX估值XXX比例跟进。' where id =908;
UPDATE sop_meeting_record SET meeting_notes = '徐总点评：
1、项目很好，属于专业的人做专业的事，团队本领域非常专业，属于真正的大数据应用类项目。
2、与公司很多资源有很好的协同。
3、走快捷通道，以XXX估值投资XXX万元继续推进。' where id =909;
UPDATE sop_meeting_record SET meeting_notes = '1. Pokeman Go 模式技术没有门槛
2. 销售能力仅CEO具有
3. 没有对数据的收集，反馈给客户的sense。
4. 技术方面也讲不清楚。' where id =910;
UPDATE sop_meeting_record SET meeting_notes = '关于赛事的分级要明确，能够发掘赛事的发展路径和未来潜质
广告主的清晰画像需要明确
项目没有真正的通过互联网的方式解决核心的问题，仍然是通过传统的方式在运作，团队专业性很强，但缺少互联网基因，因此在互联网模式上有所欠缺，相比于目前的业务状况，估值偏高' where id =912;
UPDATE sop_meeting_record SET meeting_notes = '文因互联产品发展演进：
一开始做类似万得的搜索功能，后来做快报功能，预警等。用户打开率30%
后来发现新三板投资经理用的好，但用户和付费购买的人是不同的人。于是开发了自动化报告生成，这样投资总监愿意付费。
后面整合做投研系统
未来愿景做企业征信等，相比于企查查等维度更丰富。
 
业务核心是既不是数据也不是报告 如何把投资经理工作的流程/方法论用代码建模好
数据源：股转中心，新四板，美国SEC数据等
知识产权服务自己爬的
 
目前做的项目主要有银行，债权。银行有大把数据，但不知道如何盘活。从一个个项目积累中打磨好产品功能模块。
 
鲍捷：合肥工业（本科硕士）01年去美国读博士和博士后，在知识图谱方面在国内数一数二
9个技术，5个海归
 
 
天使630 无亮资本王明明投资 
虽然不是金融行业出身，但以前做了20几个行业项目
 
知识图谱关键在于把结构数据非结构化数据之间推理融合
 
Wind的收费模式按终端软件收费1万8，折扣1，2万  wind 对标 Bloomberg 
 
竞争对手：
数库：做A股公司比如标出产业链上下游，但都是人力的
通联：万向下面的，做的很广
鼎复：百度七剑客 郭丹  技术很好；市场定位有些问题一开始做二级市场选股 （类似爱问财2C），但它to公募基金。
文因互联做生成策略的策略
美国对标公司短期做成alphasense,投资这的google搜索引擎。 长期对标kensho,简化策略做金融投资领域的问答助手
客户主要有银行、券商、研究机构比如淘璞易
 
成功案例：
一个项目项目做，之前把并购这个领域做成了。准备做个40，50个
帮平安把每个地方的隐形龙头几个小时就筛选出来（通过自然语言处理分析分析师对好的企业的评估），之前花费几个月时间。
明年预期
300万收入在大客户，300万收入在小客户   
 融资情况：
8月份开始做pre-A,有3家给了TS, 已经有一家决定领投。（跨境并购基金，中小企业贷款担保基金能带来客户资源）.pre-A 1200万，10%' where id =918;
UPDATE sop_meeting_record SET meeting_notes = '产品覆盖了较全的学科体系，包括了APP和PAD终端。
需要提升的地方：
1、产品运营能力，包括市场运营和产品运营
2、团队仍需要提升互联网思维
3、在用户快速提升和硬件销售环节，如何有效的把握住核心用户？' where id =919;
UPDATE sop_meeting_record SET meeting_notes = '在数据源方面：
一、中国2800万司法判决书（公司卖钱）（爬虫），
二、  27万律师的数据库（国家高院，人民检察院）（给律师打标签，推送相关案例）
 
竞争对手
无松：媒体属性，客服来接受客户，反应慢
腾讯 ：赢了网
线上律师事务所（自营）。只受理能转化成诉讼高的客户，客单价高的。
法里对法律问题进行标准化处理，通过大数据智能匹配法律专家，并通过人工智能的方式解决基础法律问题，复杂问题再转诊给律师，从而达到为律师筛选优质法律案源的重要目的。 
 
产品：
用户的问题标准化后诉讼给不同律师，律师给解决方案，用户选择。
90%律师缺案源。22家在北京，司法资源集中在北京上海。
分为用户版、专家版、legal 嗨（法律机器人，法律媒体）（IP已注册）
 
团队：
基本人人团队出身，磨合的很好了。合伙人是盈科事务所合伙人，同学，其它基本是人人团队带出来的
 
融资状况：
人人游戏投的种子轮100万 10%
6月APP测试
目前在融天使轮
 
商业模式壁垒：赢了网：诉讼（只有2个诉讼）单价过3万；订单不到100单/月
额外的客单价低的法里通过人工智能留住客户可以拿到。
 
用户：      
二三线城市用户，40岁以下
隐私问题（可以隐藏，详细才分析）
 
CEO背景： 
原人人网游戏业务总经理，8年互联网产品研发、运营经验。
09年毕业
律师实习过
自学计算机，历经盛大数据分析，九游。' where id =920;
UPDATE sop_meeting_record SET meeting_notes = '吴总意见：
项目方向明确：
以农牧ERP行业第一的占有率转向成为行业金融公司，有较强的资源门槛
团队持续对项目进行了验证，并与JD签订了合作协议。
团队行业内一流：
创始人15年扎根行业，超越了传统用友金蝶ERP公司，成为行业ERP第一名。切入金融门槛，整个思路流程比较清晰，获得JD的认可。
创始人有很强的人才能力，完善了金融合伙人。
 
项目通过内部评审。' where id =921;
UPDATE sop_meeting_record SET meeting_notes = '煤化属于上游是煤炭与石化，下游为化工厂及各垂直产业链加工厂如塑料，橡胶，化纤，精细化工品等等。处在这个产业链上的第三方平台现在只有一家，第二方平台有化工宝，为三大钢铁厂宝钢，武钢和鞍钢合建的，属于自产自销型。
项目本身情况还不错，团队也有足够经验。但需要在煤化和石化行业有更多了解，才能对行业机会和痛点，互联网改造的方式上有所把握。下一步，希望与化工宝的负责人进行接触。' where id =922;
UPDATE sop_meeting_record SET meeting_notes = '创始人背景是印刷业，对图书供应、印刷及整合和生产效率低下有较深感触，认为改变图书出版业态有很大市场及机会，算是先行者，目前主要几家印刷B2B公司均是专攻在商业印刷。创始人对此行业的痛点有深切感受及深入的想法，希望通过印书网可以改变，越是快的生活越需要慢的节奏。但是CEO是找的互联网背景的人，跟此项目不算匹配，对此行业不算深耕，此项目缺一个契合的合伙人，这是主要BUG。' where id =923;
UPDATE sop_meeting_record SET meeting_notes = '1、项目创新力不足，C2C+C2B模式太简单粗暴；2、团队拼凑痕迹很明显' where id =925;
UPDATE sop_meeting_record SET meeting_notes = '见了傅总，对项目进行了讲述，对核心技术：知识抽取，知识图谱进行了说明。
商业化落地方案也进行了描述。
傅总对机器学习的参与度提出了问题，对与早期的“专家系统”的差异提出了质疑，后期，我们将针对性的解答。
综合考虑团队情况及项目进展，予以通过。' where id =926;
UPDATE sop_meeting_record SET meeting_notes = '项目对BP进行了全面的阐述。
l  徐总点评
首先，徐总强调了调研的局限性，商业需求及商业模式的发展要靠分析判断，个别人的反馈，尤其是专家的反馈会带有主观性，并不能说明什么。要关注的是被访者做出反馈背后的逻辑，审慎分析。
另外，最终服务用户的选择要专注。2B or 2C. 本项目切入的领域，B端用户还是有需求和市场的。经验尚不丰富的医生、资质一般的医院对于这样的辅诊系统有诉求，甚至专科医生、专家其实也不排斥较高水准的辅诊系统，要和HIT厂商沟通，做扎实尽调。这个方向是有机会的。
 
l  最终意见
考虑到团队情况及商业模式选择等，以 X百万，辅以可落地的行业资源，占股Y的天使期 阶段投资介入。
我们已经和团队就此展开相应沟通。' where id =927;
UPDATE sop_meeting_record SET meeting_notes = '泥螺团队对BP，项目demo做了全面的展示。并回答了相关提问。
l  徐总点评
1.      团队不够完整，没有市场方向的核心成员COO（CMO）等
2.      存在直接竞品、要做好核心的技术对比论证和技术自证。
l  最终意见
1.      完善和视连通的关键竞品分析。核定出竞争胜出概率。
2.      考虑到团队、产品进展及竞争情况，建议以X百万，占股Y0%的pre-Angel期阶段投资介入。
我们已经和团队就此展开相应沟通和工作。' where id =928;
UPDATE sop_meeting_record SET meeting_notes = '项目具备技术、资源壁垒。通过' where id =930;
UPDATE sop_meeting_record SET meeting_notes = '闪电：2016年4月  开始做   原来好品联合创始人   郝总
客户：160个   客户画像：20-30人以上
110个外包地推团队：100人以上公司
北京目前3个团队
杭州2个：
好品：2015年10月开始   200家客户  
天津：1个
零食e家：  9月15日-11月
主要经营的产品：饼干，泡面，巧克力，咖啡
售卖最好产品：辣条，张君雅干脆面 ，脆脆鲨
售卖最差产品：海苔，进口食品，0.5元，1元等产品太low，饮料
价格：对标京东 
产品价格：不等  均价：5元最好卖
丢失率：3% 闪电数据
总丢失率：《5%  1元丢失率最多   贵的东西不爱丢原因：包装较大
客户数量：190家     1人1月开发客户：15-20个  1.5个/天
购买高峰时段：
小高峰：11-12点     下午4-6点（大）  晚上7-9点
货架成本：170元
开发客户成本：400元
补货周期：5天 平均
补货流程：1仓补全程    （中关村）
盈利情况：10月：-10万  （主要费用：市场推广，人员工资）
团队：20人
补货员：全职  3.5个人
人员开支：10万左右
竞争：
友宝：基本是水； 租金问题，品类少；200人以下的公司没发做 ，日均成本：80元；
关屿：
最大竞争对手：友宝
举例：恒大冰泉   转型非常速度
互联网手段：买断分销，聚沙成塔
做平台公司：为两端创造价值 ，整合能力，对上下游的强制力（废掉1端的武功）
品牌性的企业：
零食项目壁垒：
1：规模化本身就是壁垒；
2：团队即是壁垒
3：举例：京东是淘宝丢失的500亿美金  （超市和集市模式）
分析：
多快好省   只能占2样
这件事情：
要占：快和省  这件事情是精细化运营的事情，运营好团队和客户。
人效过低；如果拓展遇到瓶颈，那么久需要提高客单价
校园：
宅米  ：1分钟上床；美团投了
获得B端客户的成本：3000元' where id =932;
UPDATE sop_meeting_record SET meeting_notes = '一、项目简介
农机狗为二手农机B2B在线交易平台。
第一阶段：通过连接二手农机专业卖家（二手车贩子、经销商、整机厂库存机）买家（二手车贩子），实现二手农机的在线交易，提供交易保障，减少交易环节。
第二阶段：为二手农机交易方，提供评估、物流、金融、售后保障、配件销售等增值业务。
二、项目进度
1、9月底，项目成员辞职，投入到本项目。申请了项目域名www.nongjigou.com、品牌名农机狗、logo已经完成，项目1.0版本微信端已上线，26日农机展，第一天专业用户关注量为952。
2、卖家的拓展。确定以拍卖厂商库存机、经销商二手机切入，目前已与厂商德国雷肯青岛有限公司、悦达马恒达拖拉机有限公司战略合作，与顶级主机厂德国凯斯达成意向，海尔金融愿为进口高端二手机配套贷款服务。跟进中的有中国一拖、久保田、洋马、常州东风；
10月25日，有近300家农机经销商参加了农机狗业务说明会。与在河北（3家），山东，内蒙古（呼和浩特最大的农机经销商），达成合作，成为农机狗首批线下体验中心。建立寄售、评估、以旧换新、二手机销售的全服务流程。
预计将农机狗线下体验店分3级。A级（旗舰店，全服务）、B级（场地有限，无寄售）、C级（无场地）。预计开发经销商销售管理saas系统，帮助经销商管理二手机机源和售后。
与农机流通协会毛会长取得对话，筹备成立二手农机协会。预计会议在经销商样板店、商城系统2.0完备后举行。初步确定在2017年元旦节后进行。
买家的拓展。买家种子用户有：联系100家专业二手车商；300家经销商。与郯城县农机局局长沟通，希望借力政府疏通与当地二手车商的关系。
项目已经与厂商达成合作，由厂商提供100万的农机产品赞助进行秒杀活动，预计于2016年11月19日上线。活动时间初步定在：11月19日、11月26日、12月2日、12月9日。
三、徐总点评
      尽快推进。' where id =933;
UPDATE sop_meeting_record SET meeting_notes = '提交ceo' where id =934;
UPDATE sop_meeting_record SET meeting_notes = '建议多多研究下竞争对手情况，如Yik Yak。' where id =935;
UPDATE sop_meeting_record SET meeting_notes = '1、项目从4S店SAAS系统切入，布局供应链金融，可有效实现风控的需求；
2、供应链金融包含两个产品：流水贷、库存贷；目前流水贷已经跑通，库存贷正在跟平安银行洽谈；
3、流水贷前提建立在自己的SAAS系统以及收银系统上，已经建立自己的风控模型；库存贷还在打磨；
4、4S店是切入新车销售端的重要的环节，金融需求巨大，同时风控模型较车后市场容易建立，商业模式有可行性；
5、继续推进' where id =937;
UPDATE sop_meeting_record SET meeting_notes = '1、定位：
提供面向健康人群的健康管理方案，打造预防医学与康复医学的精准化服务。
 
2、目标客户：
每年参加体检的人群。
目标群体：年收入百万以上。【渠道：诺亚财富等；保险；银行；会所；】
 
3、主要产品与服务：
（1）客单价1000元的Saas服务（B端，包含提供一整套的软件服务方案【SaaS服务】，微信、APP对接；）---整合相关的一些业务，再到C端，溢价高很多。
（2）线下的授权加盟模式：9800--700；250平方，300万合计投入，50万房租，100万装修，150万合同款；
    500个客户能够回收，预计1-2年。2017年2月开业。义乌。
（3）产品方案包括:
体检方案；
饮食、习惯；
自我检查方案等；
药物使用等；
检测本身没有门槛，更重的是做健康管理，是方案本身。
关键是检测数据和管理方案的匹配。【把基因数据转化成表征数据更慢，靠整个行业；目前聚焦表征数据到方案的转化】
基因检测数据只是其中一部分，可能有很多的数据来源。这是最大的差别。
 
4、行业与市场竞争：
（1）整体基因检测的费用和成本都降了下来，而且相对标准化。
70万位点的分析，300元人民币，采购价格。100例采购起。
【进口的设备：300万的设备，5万-6万例每年。最贵的1000万美金一套。】
（2）市场比较初期，2016年全国的量不超过10万例（2015年之前基本没有）；【产前检查2012年，肿瘤市场2014年起步】
（3）竞争这块：很多，各个领域的厂商。
国外对标企业：23andme；凯撒医疗
国内：微基因。wegene；23魔方（to C）；奥博颐和（to B）。
如：绿地健康管理中心。但，更多的是合作。
碳云也在做，产品还没有出来。最担心的是和碳云的直接竞争。
优势：团队比较完整，需要多元化（30人），与安诺优达进行了战略合作。
（4）体检行业：
爱康国宾【和迷马合作】、慈铭【安诺优达】、美年投资了一家美因基因。
小的一些连锁的体检中心，不会自己去做。
即使这三家自己做，也需要和外部的一些专业进行深度合作。
（5）优势：目前已有5万个样本，数据相对比较领先。保险公司、保健品公司、金融公司等。
5、运营数据：
支出七八十万，收入也是七八十万。十几家已经签过合同的。合同订单1000例起订，合同金额100万（30%定金）。累计300万，已经到账的【主要合同是安诺优达】。
合同签单金额：4000例，接近500万。
 
2017年市场销售：5000万；B端1500万【走安诺这个线条；如保健品公司】，C端1000万，小B（线下加盟）2500万。
 
5、其它融资相关：
（1）数据的获取：1，B端的合作，当前的主要模式。
（2）融资相关：本轮估值1个亿；目前已明确合作意向的为西安交大一家机构，只出让了5%，7000万。' where id =938;
UPDATE sop_meeting_record SET meeting_notes = '一、为什么酒业 B2C 走不通？
1、低端酒（几十以内）快递成本高（易碎，需二次包装和特殊包装材料），每单20元左右；
2、中高端酒购买场景为宴请、对公较多，对公存在赊账问题（线下模式为电话要货，货到消费后再走流程报销付款，流程周期不定），电商平台无法支持
二、为什么不能做连锁？
创始人在安徽建立的几十家酒连锁店，单店成本几百万，且店面管理的人为熟人、亲信，对于货款回款有非常大的帮助；当复制此模式时发现，由于店里面回款不及时（或人为内外勾结），导致店面无法经营，复制失败。
三、为什么惠民模式不可取？
1、一车货的收入低于成本（物流、人员、仓储等），烧钱模式无法持续
单车模型=单车货值*毛利率-单车成本
单车成本=人员工资+物流成本+车辆折旧
举例：
   易酒批送货以金杯车为例，一辆金杯车装200－300箱，司机的工资4500元/月，每天只送一趟，150一趟；油费一趟80块钱；加上车的折旧费和停车费， 总共300块钱左右。这意味着这辆车运250箱货，每箱成本是1块2毛钱。整车货值为25000-40000元，毛利率按照3%， 差价在400至900元
 
2、惠民希望改造夫妻店变成惠民连锁
连锁店三要素：店、人、货，惠民无法把控三方中的任何一方，只以低价补贴吸引B 端，没有黏性
四、易酒批模式为什么可以
1、精细化管理，单车模型可以看出，单车货值越高，盈利的可能性大
2、前期大家都是通过畅销品获取流量，中长期通过长尾产品盈利；酒类有先天的长尾率，中国有22000支酒，只有1000多支畅销品，剩余20000支都是长尾，空间大；
3、业务规划很清晰
a、超批模式，去掉二批三批中间环节，降低小 B 采购成本（2%-5%），引流量
b、一代，直接对接厂商，不打乱原有商品价格模式，采取新品新规格新区域发售模式，毛利高30%，逐渐盈利
c、长尾，红酒等，暴利
五、相遇战
酒类渠道分布   a、烟酒店   50%
               b、便利店   20%
c、餐饮店   20%
d、KA 等   10%
与惠民的相遇战将在便利店，但对于易酒批而言，易酒批的主营对象为烟酒店，便利店的占比不足以对易酒批有根本性的影响；同时易酒批深耕烟酒店，增加了饮料品类，牺牲的部分利润（单车货值从4w 降到2.5w，毛利率降为3%）；相反，易酒批相对容易反扑惠民已有战场
 
酒市场份额
出厂价推算市场：8000亿=白酒5500+啤酒1800+红酒500+黄酒200
批发商加价后：8000亿*1.3=10000亿
到底 达小 B 段市场规模10000亿*1.25=12500亿' where id =939;
UPDATE sop_meeting_record SET meeting_notes = '一、项目介绍
    1、市场
    家装行业4万亿市场中，建材占0%以上，其中主才市场新对较大且品牌云集，辅才市场对于业主来说是一个模糊地带，主材、家电市场中业务决策咱比较大，辅材市场业主决策占比比较小，辅材市场基本控制在设计施工方手中。家装建材经销商利润一般在60—70%左右。
    2、商业模式
    家装建材供应链：面向中小型电商平台、互联网家装公司、中小规模的装饰公司、中小新房地产开发商，向对方供货，产品零毛利，收取服务费。客户向我们下订单，我们向供应商下单，供应商直接发货（无现货，无仓储，无物流。价格提前谈好，对供应商不保量）。
    盈利方式：发货前30%，货到后65%，5%第二年同期支付（保证金、5%毛利）。单笔采购金额大于10万的采用180天承兑汇票形式付款，目前银行可以做到20%的保证金开承兑汇票。
    目标客户：土巴兔、新途网等。
    模式优势：每年仅需24万服务费，快速对接优质供应链。无需组建采购团队、无需维护供应商资源，无起定量、零毛利供货。
    价格优势：居然之家、红星美凯龙实地成交价的4—5折。不会向任何第三方公布合作的家装公司，也不会向供应商公布合作的品牌。
    3、运营情况
    现阶段：产品已上线，无推广无交易，sku3000。
    预测：第一年计划投资1000万，团队规模达到27人，达到100家客户，预计服务费收入2400万，毛利1400万。第二年计划投入1500万，团队规模50人，目标客户350家，服务费收入8400万，净利6900万。如果有350个客户，每年家装公司采购300万货，流水10亿。
    4、融资金额：启动资金300万元。
    5、竞争
    好材网。
    
二、团队介绍
    CEO：31岁。北京经济技术学院毕业，先后在百安居任运营经理、东方家园任高级采购经理、京东商城任采购高级经理2年时间、易富成科技任副总裁。在京东从240万销售额做到15亿销售额。
    注：目前2—3线城市房产去库存迫切，但政府不同意开发商降价。易富成有商务部背景，推出公益项目，将15%的购房款捐给基金会，让消费者只需要付15%的首付就可以购房。CEO只负责家装供应链，法规方面不太了解。
    副总经理：高级采购师职称、家装建材行业15年经验。
    采购总监：银泰百货任采购经理、711任亚太采购经理。
    运营总监：在乐友母婴连锁任全国运营经理，负责电子商务运营。
    目前无技术人员。
    
    傅总：产业链情况。
    团队：从工厂到各地城市的经销商，经销商可以自己开店和分销商。大部分的客户通过分商采购，我们从工厂直接采购。
    傅总：为什么能够直接从工商采购
    团队：多年关系。目前结构中有75%是经销商发货，25%是工厂发货。
    傅总：经销商服务于哪些客户？
    团队：服务于全国的客户，发货地绝大多数是北京。
    傅总：经销商为何与你们合作？
    团队：常年合作。
    傅总：离开你的经营范围还能拿到好的价格吗？
    团队：目前在北京，市场是全国。一些产品是从北京的物流发往全国各地。
    傅总：物流成本？
    团队：谁买谁承担。小件产品用快递，大件产品如瓷砖、地板、马桶等易碎产品用德帮。
    傅总：总价比当地低多少？
    团队：价格肯定低（数据不具体），物流可能会慢，5天左右时间。
    
    傅总：电商与家装公司有什么区别？
    团队：家装公司是集成产品推销给他们的客户。
    傅总：谁会从电商平台买东西？
    团队：终端消费者会买。但是中小型家装公司一定不会从电商平台买。瓷砖地板类的消费者一定不会购买，卫浴类的客户会有大规模购买。
    
    傅总：客户如何认证？
    团队：目前的阶段是主动出击找客户。
    傅总：目前的价格与经销商比？
    团队：北京量大，比经销商价格低。如果从工厂直接采货，价格只要不高于经销商的提货价就可以。
    会后讨论
    合伙人：未来有可能做集中仓储，看中团队的采购优势。
    傅总：CEO最适合负责采购的合伙人。传统供应链的形成不容易打破。最理想的供应链的状况：中心仓最理想的是VMI方式，需要确保调货信号是准确的（及时消化库存），所以需要对下游的需求预测准确。
    作业：考察“装象”，验证实际情况和背后原因。' where id =941;
UPDATE sop_meeting_record SET meeting_notes = '投决会一致通过此项目！~' where id =953;
UPDATE sop_meeting_record SET meeting_notes = '在B2B内参举办的B2B峰会上与COO进行简单会面，COO原为找钢网CTO，现在负责化纤邦和整体运营和产品。项目运营状况不错，但COO有些过于自信，感觉有些自大。刚完成微光创投的A轮融资，业务将会继续完善自营部分，并搭建物流及供应链金融服务，将继续保持关注。' where id =954;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =957;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =958;
UPDATE sop_meeting_record SET meeting_notes = '客户：1000家；（意向客户）
拓展模式：B2B 联盟  （河狸家，一家配水果的企业  ）打包推 ；面对企业福利做整合
拓展路径：发展情况
1：企业行政发展       单价低       原来渠道：抱抱糖  切入影院； 后不成立，推动需要有各种渠道方；
2：员工自己买单       扫码支付   现在渠道：自己切入院线，自己切入茶水间，网吧外包
仓：
1：
2：补货 人员  外包  
3：
渠道：
1：电影院     切入院线   茶包+瓶子 售卖价：18元   成本：瓶子1.5元  茶水：0.5元  成本：2元  带QS（有加工许可）不加水；     影院：自己加水（嘉禾，中影，唐德，金逸）
2：餐饮 
3：大中电器 旗下的网咖    兑点茶已经入住
茶包：
1：QS标准化；
2：保质期长
3：成本低
4：占地面积小
这个项目的价值是渠道  》产品价值    这个项目的主要壁垒是渠道
成本结构：
1：杯子成本 2.4元     送给用户
2：茶水：0.5元/包   售卖价格：2.5元/包
      套餐：6.8元  1包坚果+1包茶    （点心 元长厚   ）
      套餐2 ：9.9元  1包坚果+1包点心+1包茶  （点心4块装）
数据：
1：企业：50人以上  已经入住：30家企业  
2：日销售额：130元/企业 （50人）  毛利：6.9/9.9=70%  成本：3元；
3：月交易额：54万； （收入占比：企业茶水间        影院：      ）
4：
资金情况：
1：400w    自己投资     目前账上：150%
2：股份代持： 李总：90%   （郝总10%李总代持）   郝总：10%  天使投资人；新浪徐总：100万 10%；  
3：团队：19人 ； 杨总：COO  负责：门店事业部；大的合作，影院，餐饮，网吧； 杜璇：企业事业部  职责：企业茶水间
4：项目运营：2015年5营业9日-2016年10月； 13个月；
问题：
1：丢失率   3-4%以内   数据取样  
2：平均购买高峰  9-10点   最高峰：14-15点；
3：销售平均签单时间 ：1天签约  （  2-3 ）单/店   4个销售  ；   目前4各销售
人员分配：签单+送杯子    拓展客户情况：划片区   
整合所有零食茶水间服务；' where id =959;
UPDATE sop_meeting_record SET meeting_notes = '客户：1000家；（意向客户）
拓展模式：B2B 联盟  （河狸家，一家配水果的企业  ）打包推 ；面对企业福利做整合
拓展路径：发展情况
1：企业行政发展       单价低       原来渠道：抱抱糖  切入影院； 后不成立，推动需要有各种渠道方；
2：员工自己买单       扫码支付   现在渠道：自己切入院线，自己切入茶水间，网吧外包
仓：
1：
2：补货 人员  外包  
3：
渠道：
1：电影院     切入院线   茶包+瓶子 售卖价：18元   成本：瓶子1.5元  茶水：0.5元  成本：2元  带QS（有加工许可）不加水；     影院：自己加水（嘉禾，中影，唐德，金逸）
2：餐饮 
3：大中电器 旗下的网咖    兑点茶已经入住
茶包：
1：QS标准化；
2：保质期长
3：成本低
4：占地面积小
这个项目的价值是渠道  》产品价值    这个项目的主要壁垒是渠道
成本结构：
1：杯子成本 2.4元     送给用户
2：茶水：0.5元/包   售卖价格：2.5元/包
      套餐：6.8元  1包坚果+1包茶    （点心 元长厚   ）
      套餐2 ：9.9元  1包坚果+1包点心+1包茶  （点心4块装）
数据：
1：企业：50人以上  已经入住：30家企业  
2：日销售额：130元/企业 （50人）  毛利：6.9/9.9=70%  成本：3元；
3：月交易额：54万； （收入占比：企业茶水间        影院：      ）
4：
资金情况：
1：400w    自己投资     目前账上：150%
2：股份代持： 李总：90%   （郝总10%李总代持）   郝总：10%  天使投资人；新浪徐总：100万 10%；  
3：团队：19人 ； 杨总：COO  负责：门店事业部；大的合作，影院，餐饮，网吧； 杜璇：企业事业部  职责：企业茶水间
4：项目运营：2015年5营业9日-2016年10月； 13个月；
问题：
1：丢失率   3-4%以内   数据取样  
2：平均购买高峰  9-10点   最高峰：14-15点；
3：销售平均签单时间 ：1天签约  （  2-3 ）单/店   4个销售  ；   目前4各销售
人员分配：签单+送杯子    拓展客户情况：划片区   
整合所有零食茶水间服务；' where id = 960;
UPDATE sop_meeting_record SET meeting_notes = '创始人技术很牛，现在做的事情有点小，不过数据做的不错，和我们投资的日事清协同还是很高的，继续推进。' where id =963;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =966;
UPDATE sop_meeting_record SET meeting_notes = '吴总意见：
项目方向明确：
以期货为切入点，以第一手数据为服务方向，行业口碑形成；
金融方向探索进展较快，后期金融想象力较大；
蛋鸡期货现货交易模型基本成型，可对接美菜解决新型终端采购问题，未来可拓展到生猪等其他领域。
 
团队行业内一流：
创始人15年美国期货经历，2012年回国创业，从不熟悉行业到成为行业专家用了3年，成长速度非常快。创始人有一定的人才能力，回国完善了合伙人体系。
 
项目通过内部评审。' where id =983;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =984;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =985;
UPDATE sop_meeting_record SET meeting_notes = '本项目团队优秀，行业经验积累丰富，项目方向较好，进一步跟进。' where id =986;
UPDATE sop_meeting_record SET meeting_notes = '众包快递领域，数一数二的企业，目前是C轮，已经拿到几个TS，且账面有钱、盈亏平衡，需要找有价值的投资方，VIE结构，不打算拆，需要美元，目标是美国上市，纽交所的负责人已经来中国向他发出了邀请（去年有一个家上市公司计划5亿美金收购，一半现金一半股票，CEO没有同意）CEO需要签署NDA以及明确的投资意向才会透露运营数据出色的选手，明显的互联网打法，单点切入、打透，把快做到极致，做到之前不会涉足其他方向' where id =987;
UPDATE sop_meeting_record SET meeting_notes = '项目从鲜花、蛋糕切入实现2W单/日
提供三类服务：1-跑腿订单，2-小B、C的需求（急件.电商退货.-进菜鸟系统.O2O （外卖 《美团700W单/天.饿了么500W/天.百度200W/天.》生鲜水果，（1000W单/天）商超），3-传统快递件
目前，通过整合在做类似O2O交付点的尝试，针对中央厨房（一点对多点）代加热服务。
已经对接所有生鲜水果商超系统，除中通外的快递公司系统
业务盈亏平衡.补一些人员成本.
创业7年，有7家公司目前都存续，但已不参与管理经营
CEO是典型的深耕传统行业，进行用互联网方式重构，在快递物流领域非常专精，构建的商业模式以研展覆盖的方式，而不是单点突破的方式
但团队没有真正意义上的合伙人' where id =988;
UPDATE sop_meeting_record SET meeting_notes = '继续跟进，保持沟通' where id =989;
UPDATE sop_meeting_record SET meeting_notes = '不再跟进' where id =990;
UPDATE sop_meeting_record SET meeting_notes = '不再跟进' where id =991;
UPDATE sop_meeting_record SET meeting_notes = '跟进中，保持联系' where id =992;
UPDATE sop_meeting_record SET meeting_notes = '猎芯网访谈-杨总
l   最近业务情况：
n   今年下半年准备做供应链金融，国庆节后开始加大联系力度，例如铜板街，货铺金融，但成本过高。但金融是增值服务，如果成本过高，并不能成为利润来源。第三方可能需要跳转，配资等条件，导致平台没办法玩起来。（总成本=资金成本+坏账成本）。如果成本在6-8%，年化平台可以做到16-18%，所以利润空间在10%。
n   电子元器件市场
u  SKU众多，1000多万件SKU，
u  找现货严重依赖于搜索，而且是平台搜索，靠人工非常耗时
u  华强电子网通过会员费和广告费盈利，但聚集了非常多的虚假信息，并且真正有货或大型平台商都不会在上面发布
u  质量问题严重，本来有全新的，翻新的，散新的，层次不齐。
u  一般交易通过熟人关系，风险很大
u  价格波动问题
l   存储器的价格每天波动剧烈，幅度2-3%，但连续波动距离就出来了
u  下游
l   原厂->直销和代理商服务大客户，主要为期货，预付定金，30%；贸易商对中小客户，主要为现货采购。
l   原厂全球上万家，主流2000多家。下游中小客户200多万，大客户3000多家，整体业务各占一半，整体市场3万亿。中小客户业务在1.5万亿，现货采购6000多亿。
l   物流基本用通用物流，类似顺丰快运等方式即可。一个月几万左右。
l   加价空间：40-50%从原厂到客户
n   代理商10-12.5%左右
n   贸易商10%左右
n   次终端毛利在15-30%，涉及账期押款等。
n   对平台来说，加价空间还是很大的，现在只有2-3%。
n   业务发展：上下游注册用户3万家，上游贸易商注册3000多家，基本有发布库存，成交的2600多家；下游商家2万多，活跃1万多，注册重复登录。深圳及周边地区占7-80%，长三角周围。
u  去年第一件事做的是搜索，现货搜索工具，类似行业内百度
l   流量最大，增速最快
l   网站UV 2万以上
u  第二件事情便是撮合，现货商，贸易商等小B。
l   月度3亿，大概10%会通过猎单宝，也会产生几十万净利。
l   还没有建立系统连接，一般每周更新两次现货数据，平台有信用体系进行监督。通过用户投诉方式，记录并督促。
u  之后做联营代销，200多家代理商，毛利2.5%，明年目标3%。联营现在与20-30多家库存系统打通
l   之后推出专卖，上游就是原厂，毛利5-10%，主要针对TOP SKU。
l   5月推出，到10月，4200万收入，超过100万净利。9月，3000多万。预计明年超过1个亿。
l   联营需要交易人员，下游需要咨询产品批次，年代，付款，发票等问题，例如
n   买一个电感10000元，对应可能需要电源IC（10万元级别），交易员就会介入更多交易，从而增加复购率，现在能达到81%，这部分可能成为系统推荐
n   确认下单后，进入发票，发货，交期，也存在智能机器人介入，替代人工
n   价格：通常小批量在线交易即可，但量大价低的时候需要申请，人工介入
n   1000多单，客单4.5万左右。成交的下游大概6000家左右，复购80%。大部分还是贸易商，因为现货现结。终端在几百家，因为有账期，所以现在流量不大。发货在1-2天。
u  马上发布猎单宝，相当于支付宝。收取1%交易服务费，鉴证交易工具。跟民生银行合作，手续费0.2%。（支付宝可以最低到2.5%）其他银行，中信，平安银行现在也在开发鉴证交易产品。
u  现在基本数据都是通过撮合交易，成交，交易等信息，代理商通过代运营发布，200多万SKU；贸易商自己发布。
n   竞争
u  科通芯城（180亿港币市值）：自营模式，有效2-3万SKU。代理了56条产品线；大代理对应大客户（占85%），GMV在100亿一年，毛利10%，净利润3亿。
u  云汉：客单在3000左右，面向工程师社区小批量电商，海外代购1-2周。
n   融资
u  A轮后，有淘宝第二十四号员工加入，负责运营VP；华为的KPI考核专家；环球资源的PR；电子元器件的SVP
u  合伙人：就CEO一员
u  天使：经纬，去年11月交割，600万，20%+500万warrant（按下一轮估值。）
u  A轮：微光，VIE暂时。500万，5%。微光300万美金，18%。最后经纬24%。交割是今年6月。现账上还有2000万，团队120人，一半是交易员（联营需要交易人员介入），成本在160万左右。
u  CEO：75年，中国海洋大学，土木工程。01年去深圳，做贸易商等创业经验。
u  A+：保证在联营的快速发展，10-15%，2亿到2.5亿估值。期权12%，大概会有10几位人。
u  但现在合伙人只是CEO一人，其他核心人员仍在期权池，需要改革，成为核心合伙人。' where id =993;
UPDATE sop_meeting_record SET meeting_notes = '杨总与傅总单独沟通过，C 轮后的项目可以直接约见徐总，但需要了解酒便利模式来验证酒类 B2C 是否可行' where id =994;
UPDATE sop_meeting_record SET meeting_notes = '1、团队缺乏互联网经验，为传统的学者专家出身；2、ADAS硬件模式较重，未能真正解决用户痛点，现在的渠道是通过后装市场来卖，订单增长有限；3、硬件成本过高，现在的成本在4000元左右' where id =995;
UPDATE sop_meeting_record SET meeting_notes = '项目具备成为引擎级项目的潜力' where id =996;
UPDATE sop_meeting_record SET meeting_notes = '和玮玮在我司对项目进行了内部评审。
CEO等对项目进行了全面的讲解。对技术框架进行了梳理讲解。
我们提问了关于团队完整度（CMO）、业内竞争与推广、行业订单及战略客户（资源）等的疑问。
我们将在签署NDA后对技术、运营等数据进行把控。
我们觉得项目发展16个月以来的推广问题其实尚未解决，有待数据拿到后的继续观察。
待定。' where id =997;
UPDATE sop_meeting_record SET meeting_notes = '在衣+团队工作地进行了会面。
CEO CTO对项目、团队、技术、技术数据、合作情况等进行了全面的介绍。
由于项目阶段比较成熟，在细分领域也积累了一定的资源优势，我们将在拿到更详尽数据后进行确认是否继续推进。' where id =998;
UPDATE sop_meeting_record SET meeting_notes = '团队80人，分布在5地。CEO是连续创业者，核心团队5人，分管不同职能形成很好互补又同时是相应领域跟纺织相关的。目前的模式是免费撮合，用户发需求，搜布相应分配给合适的供应商，16年GMV预计可达1亿。上个月开始尝试通过收集的数据分析用户所需，然后组织团购活动帮商家卖货收取10%佣金。创始人很聪明，在此行业也很专，可考虑推进。' where id =999;
UPDATE sop_meeting_record SET meeting_notes = '专注在印刷业印书刊的领域，目前占整个的30%，团队磨合了5年，董事长算是很专业在这个行业，其它人相对弱些。用uber模式印书算是很新的想法，但体量会不会太小，待观察，需要跑跑数据再看。' where id =1000;
UPDATE sop_meeting_record SET meeting_notes = '股东结构非常不合理，继续跟进' where id =1001;
UPDATE sop_meeting_record SET meeting_notes = '1、属于传统产业的深度整合，城际间干线运输想象空间巨大；
2、能有效解决农产品、生鲜类、大件物料、汽车零配件等的城际间当日达的配送要求
3、城际间的干线运输商属于空白市场' where id =1002;
UPDATE sop_meeting_record SET meeting_notes = '公司13年成立，最初是做2C端，天使融了1000W烧了600W后发现不行，所以转型做2B，最初天使投资方占了80%股权，后来回购，目前创始团队占到52%左右，本次融A+打算要800W，目前最大问题是体量不够大，对的都是中小企业，目前企业15W用户，付费的占11W。获客渠道70%来自线下体验店（北上广深是直营有20家，其它是加盟有100家），用户复购率在63%，另30%来自线上，预计17年2-3月可打平。虽然体量不够大，但是发展趋势很高。' where id =1004;
UPDATE sop_meeting_record SET meeting_notes = '项目策划3个月，实际运营3个月
开锁成功率：现在较低
流程：app点击-鸣笛-闪灯-app开锁
续航：50km
时速：19.9km
重量：17.7kg
防盗：离开地面平移超过10米报警，发送gps信号
运营：北京3万辆，60人线下运营团队
地域：商业区
主要场景：5公里内同情场景
辅助场景：交通枢纽接驳1公里
boom：成本较低，没有智能模块的2800-3200
单车成本回收：0.5元／公里，20元／天最低收入，
电池成本：1.2度／次，
电池一体化装卸：3分钟更换，3小时充满，送电池专车
场景：使用3次左右回到地铁边，在地铁附近集中更换电池
电池场景：车／库／人
b方案：社区连锁机构，1500多家店面，理想状态下点和点之间300米，1万个点覆盖全北京
盈利：公里数费用；lbs广告
样车：10余辆
试运营：收费运营尚未，免费的三里屯／清华／五道口多个点
竞争：电斑马／想骑／萌小明
CEO：万学教育副总裁；智联招聘副总裁
事故：能够找到事故人；给用户买行驶保险
押金：299元，芝麻信用750分，充电会员
团队：20多人
天使轮：1500万，花在车上，人上，5000辆在北京' where id =1006;
UPDATE sop_meeting_record SET meeting_notes = '内部会议一致同意继续推荐此项目；理由：1.创始人为新浪游戏频道主编，笔名“楚云帆”，十 余年丰富的媒体内容经验，在游戏厂商不 玩家重有很高的影响力，行业资源丰富。其余创始人几乎为原新浪游戏的团队，媒体推广经验丰富2.背后依托新浪微博的平台，有流量入口3.英雄互娱和香蕉体育为其股东，能够在电竞垂直领域提供强大的资源' where id =1008;
UPDATE sop_meeting_record SET meeting_notes = 'CEO阿里7年，08年开始创业在B2B领域
虽然所做业务相对比较边缘，但已开始涉足消费金融和供应链金融，非常有能力
项目不缺钱，也没有融过资' where id =1009;
UPDATE sop_meeting_record SET meeting_notes = '继续跟进' where id =1010;
UPDATE sop_meeting_record SET meeting_notes = '1. 团队完整且优秀
2.产品体验较好，有一定的市场
3.创始人思路清晰，对未来规划详细，且为可执行路线' where id =1011;
UPDATE sop_meeting_record SET meeting_notes = '徐总提问：
1、HR互助联盟来源：HR互推网社区—独立品牌，由于角色冲突，所以剥离单独运营；HR高峰论坛等线上线下活动；
2、CEO 为什么在浙大网新从技术转做了HR：对HR感兴趣；以前都是HR外聘，但老大想找个懂公司业务的人做HR；
3、订单增长率起初为什么下降这么快？增速不够快；
4、派单机制如何：目前为了保证服务质量都是采取自营，未来会接入众包模式；
5、较真、i背调融资历史； 
徐总点评：
1.            团队很优秀，既有丰富的人力行业经验；同时，互联网基因有很浓厚；团队磨合度又高；
2.            项目切入点也不错，并且与我们也有较强的协同效应；
3.            学历、工作经历等硬性信息的获取并不难，所以硬性信息改造的关键在于服务流程标准化；关于候选人的人品和工作能力等软性信息的获取较难，所以软性信息部分的改造关键在于互助联盟和数据库的搭建。' where id =1012;
UPDATE sop_meeting_record SET meeting_notes = '维修工：好评+提成
制冷：x人
电器：x人
工资：哈尔滨：4000元
           北京：   5000元
原来维修工：挑活，道远，便宜的不做。
家电维修工很多
商用维修： 稀缺
徐总问：到底解决了什么问题？
维修和销售东西是2个项目。谁会从卖手机那里买手机呢？
维修对象：老店  
中国多少生产商：1000家左右； 2700亿市场规模
制冷：20%  top 10占有率
1：广东新兴制冷   10%
2：澳柯玛  
厂家的制冷：
1：包给代理商
2：58同城，等散维修工
3：自己人  （自己做的不好）  代理商不愿意为品牌找维修工
押金：20% 
租赁：二手设备    8个月收回成本
           新设备      15-18个月
维保需求：
报修频率：7天左右  
徐总：为什么不和生产商合作
公司：15人
通常保修期：6个月-12个月；
二手设备： 原价20-25%
二手设备利润率：40-60%
徐总：维修价格低，配件毛利高。  收费机制是否合理？
租赁：
售卖：哈尔滨以修带卖7
您放心：
服务厂商   保修服务代理团队
与厂商办理会员卡； 因为厂商没有售后网点
维修工：众包 
保险内服务；
维厨：
保内+保外服务；二次维修，维修后，有1个月的保修期
维保按月收费：1000元 设备维修费； 
前期投入：200万；' where id =1013;
UPDATE sop_meeting_record SET meeting_notes = '1. 团队介绍：海龟团队，高知层次人员，核心团队5人。
2. 阐述项目方对大数据全景的理解。分为分析挖掘／数据源及数据接口／解决方案
3. 行业中需要解决的问题：1）数据融合问题；2）人机交互和使用度是否友好的问题；3）数据交易（数据隐私／数据所有权益问题／数据附加值问题）；
4. 观点：数据应用才应该是数据价值最好的载体。
5. 解决方案：采集整合（政府公开数据／互联网数据／第三方数据／企业自有数据）；
                         数数相连——对象建模——清洗转换
                         人机交互
                         线上分析平台——线下数据部署——数据应用市场
                         解决方案
  6. 目前规划的四类应用：精准营销／关联分析尽调／商圈选址／产业图谱／商圈选址
  7. 目前的客户：金融（征信公司有已付费，3家银行在试用）
  8. 核心能力：数据采集整合能力（金融数据／政府数据／人力资源数据等基础）；交互分析工具能力（产品核心功能等快速实现）；统计建模的能力（机器学习）；
  9. 远洋数据的公司（信用卡账单的处理公司）推荐可以合作；
  10. 商业模式 线上平台账户
  11. 关联分析产品的体验
  12. 2016没有数据，财务预测2017年1千万销售额，18年6千万销售额，2018年第一季度实现盈利；
  13. 竞争情况：明略（刚融完b轮，红杉2亿）／数联名品／企查查天眼查等
  14. 离开龙信的原因：很多优质的同学人才无法纳入龙信，认为大数据应该是技术驱动；' where id =1026;
UPDATE sop_meeting_record SET meeting_notes = '笛风假期2015年9月8日上线，15年平台交易额2亿，2016年预计25亿左右，不考虑人工成本毛利2%。
包含11个品类，主要是跟团类产品、机票、酒店、租车等半自由行类产品。
覆盖1041个县，200多个地级市，31000家旅行社。
本次融资2-3亿，估值10亿。' where id =1027;
UPDATE sop_meeting_record SET meeting_notes = '基于城市交通的wifi网络运营商；
2015年成立，当年无收入，隶属于七彩集团。2016年截止10月份，收入1700万。
前期主要为大规模网络铺设，亏损数亿元。目前主要布设城市包括北京（五环以内绝大部分公交全覆盖）、昆明等地，大部分地方刚刚开始。
2016年6月，3亿人民币B轮融资（辉煌科技，赛盛投资，首佳投资），投后估值20亿。
目前启动B+轮融资，估值25亿，融资额3亿元。
正在筹划与北京公交集团的子公司，年底计划完成，会对外融资。' where id =1028;
UPDATE sop_meeting_record SET meeting_notes = '定位：智能交通的图像识别与大数据
 
核心：图像识别，与系统集成商合作，做大数据的分析处理。
竞争对手：
大华海康等，聚焦前端的产品。
文安科技：聚焦交通类的图像处理；
 
【广东、新疆、山西等四五个省，全面SVIC；如：中芯电子，集成商。与这些集成商一起拿单子，很多集成商不具备图像识别与分析的能力】
 
主要客户：
1，前端的硬件产品（采购外壳，集成自己的图像识别硬件），自己出售产品；
2，后续重点：基于公安的大数据分析方案（目前十个城市的交通抓拍图片，如太原，一天1000万张图片，山东潍坊等地）
 
大数据分析内容：套牌车分析；车辆轨迹分析；检索车辆；
 
收入：2015年700万（大数据200万）；2016年预估1000万，目前已经有700万确认收入（500万为大数据收入）
 
团队：一个核心技术顾问；一个具有公路交通资源的合伙人，负责市场（已经退出）；' where id =1030;
UPDATE sop_meeting_record SET meeting_notes = '傅总跟徐总沟通后，再确定是否立项' where id =1034;
UPDATE sop_meeting_record SET meeting_notes = '傅总跟徐总沟通后，再确定是否立项' where id =1035;
UPDATE sop_meeting_record SET meeting_notes = '业务模式：源头直采，集采，中央集储、定制分拣、众包物流、城市加盟
全品类切入足疗按摩，美容以耗材切入；
原因－
1、商品属性－美容产品需要结合培训等切入；
2、价格优势－足疗按摩全品类和美容耗材易集采，产生利润
3、供应链流通方式－美容产品目前会销方式为主，很难短时间形成规模，且不易集采方式获取价格优势
17个厂商访谈。
毛利空间，厂商到终端36-40%， 一批10-15%，二批20-25%， 美博城档口20-25%，三鼎30%+
单车毛利率23.75%加权，仓库到商户的，平台的毛利率。除去人工等是净利润
三鼎商品数431， SKU642, 可以全部覆盖。三鼎的进货渠道，厂代（伊莱梦，足之源等），十多个二批。月流水200万+
平台的当前600+，以后加美甲不会超过1500.
平台现在是厂商集采直供的模式。
17个渠道，才可以了解每个的毛利
每个店需要30-40个种类， 500SKU
从工厂到下面的毛利空间， 每一个的毛利率
毛利空间70%，金掌柜的一次性6件套
京东模式，集采，第三方物流发货。
仓配5%，采销5%， 研发1%。 运营1%
280个注册，下单200个
15000家足疗按摩
截止10月GMV6.2万，下单商户数162，新增下单商户数104，复够率37%，客单价382，下单转化率61%，单车毛利率23.75%。
加美容美发50000家
珠市口美博城。美业批发市场。
美货网是送货上门， 便宜
三鼎打法同上， 300起送。
物流成本7%-8%
Saas对中小客户。
北京为主。后期在复制
 
竞争分析：
传统经销商
优势：
1、占据90%以上的分销渠道；
2、熟悉门店的消费习惯
劣势：
1、线下销售低效，渠道臃肿
2、压货较多
3、产品质量参差不起
B2B综合采购平台
优势：
1、平台具有一定公信力；
2、有较多经销商资源
劣势：
1、无关信息混乱，难以直接采购
2、厂商背景不透明，决策成本高；
3、产品形式不适合门店使用
美博城
优势：
1、平台具有一定公信力；
2、有较多经销商资源
劣势：
1、商品质量参差不齐
2、坐店等客
3、外地采购成本高
美货网
优势：
1、通过集采方式，降低采购成本，增加收入
2、品类全，无需多个渠道采购
3、渠道价格稳定。免费送货上门
劣势：
1、地推成本高
2、上游商品资源缺乏
 
毛利率
工厂到终端毛利率36％-40％；    一批毛利率10％-15%；
二批毛利率20％-25%；           美博城档口毛利率20％-25％
三鼎毛利率30%＋' where id =1036;
UPDATE sop_meeting_record SET meeting_notes = '连接厂商，服务于C端用户，可以从设计，施工，材料，家具家居购买，一体式服务。
属于加盟的形式建立体验店，为线上商城增加流量。
传统线下公司考察一个月
上游连接厂商，负责生产，库存
下游是C端用户。
利润空间5个点以内， 毛利1-2个点。
可单独购买建材，或者装修
平台计划在全国建立体验门店，每一个点都是一个微型的装饰公司。 后期服务更多。
 
爱空间，齐家网。整合资源，材料， 装饰公司都拿到平台，你们自己搞， 平台收取流量费。
多数没有后期的服务。
 
惠尔前期申请不通过， 后期找人花钱通过。
 
后期设计样板店。 如何获客，如何留存用户是近期考虑的事情。
实体店铺设过程中。 蓝傲集团
3年700家店， 提一半的费用， 外包给它，他们负责招商，拿店。
 
蓝傲负责招商，体验店，和申请人。
假设一个人5万， 蓝傲2.5万， 平台2.5万， 装修费申请人自出，盈利流水平台部额外抽成。但流水都在线上平台。
平台只是为了商城的规模。
平台每年收取申请人的1-2万管理费。
 
上游20多家厂子。
 
装修利润30-40%， 设计环节5-8%个点需要抽掉。采购回扣8-10%
 
直营的费用成本， 20-30万。
支付环节赢利点。
如何与传统的游击队， 和建材城， 百安居等竞争。
 
 
公司19人
没有品牌开加盟店， 客流如何来？
170万套户型图，房屋设计方案。 类似大数据， 户家乐。3天就可以出设计方案给用户。
实创等公司都是做品牌。 如果没有品牌知名度，那加盟之后没有意义。获客存在问题。
吸引用户的点是，用户在选择时候如何选择，是服务和质量。
如何吸引加盟商，
 
亮点：惠尔与实创比，便宜15%， 材料和设计，工长
 
京东的模式，就是贴标价格不同。
爱空间，装饰为主， 一流设计， 有限选品， 超低价格，服务用户。
惠尔， 逻辑是建材为主，最终是个商城。
30%大牌子自营， 其他的品牌可以入住给返点。
 
厂家的每一个直营店，很乐意合作， 马可波罗等， 返点12%。平台要的返点是3-5%
平台上游对接厂家，合同与厂家签署， 然后拿货还是从直营店拿。
加盟商为什么选择，用户为什么选择。
1.      模式是什么解决了什么问题
2.      产品和服务是什么
3.      竞争对手直接潜在的分别是谁。 为什么别人可以你不可以。
4.      团队。' where id =1037;
UPDATE sop_meeting_record SET meeting_notes = '从消费互联网发展来看，消费类的媒体电商平台大多数由非标品切入，产业互联网会不会也延续这样的发展路径，还需要做行业交叉验证。' where id =1038;
UPDATE sop_meeting_record SET meeting_notes = '问题：
通用航空市场门槛低于民航，要是民航转型，冲击应该还挺大；
规模化扩张受限于人才稀缺的问题；
市场需求量到底有多大，待验证；
优势：
团队OK，磨合不错，行业经验和IT都没问题；
深入了解行业' where id =1039;
UPDATE sop_meeting_record SET meeting_notes = '项目切入点很好，但团队履历与互联网较远，对于互联网的理解不够深刻' where id =1040;
UPDATE sop_meeting_record SET meeting_notes = '第二次会议；2016/10/31
l   团队背景：
l   李永坤是2007年进入快钱，快钱08年做保险，开始管华东，销售总监，11年管全国业务，刘宇是领导，升级副总裁后，保险就归李永坤了。2015年底离开，创立中保付。周霖跟李永坤是快钱同事，上下级关系。
l   成本：工资三个合伙人5000元/月，其他的6000-10000元都有。11个人，其中6人在南京做技术，5个人在上海。整个团队的成本8快钱/月。
l   股权分配：利永坤73.5%，周霖10%，马镇东7%，两个资源方，一个平安，一个人保背景，分别是7%和2.5%的股权。
l   保险寿险2亿，产险9000亿。80%是车险，车险80%是用pos的。大概5000亿，快钱有3000亿。除了收钱，还有理赔。
l   寿险是走银行代扣通道。通联，银联都在做。1块钱1笔。从银行端扣下来，到通联，过夜或者不过夜，t+1把钱分批清算给不同的保险公司。有一个很短期的备付金留存。线下pos机都是走银联。
l   国内财险做车险的一共50多家，现在全国做车险的40多家，快钱90%都接了，包括35-40家保险公司，都是总公司。
 
l   业务流程：以太保自有门店为案例：客户付费到太保一般户，太保
 
l   原来刷卡3.8%，太保在银行开个账户，绑到系统中来，两个账户，一般户和保费收入户。客户通过各种方式把钱转给太保，太保给保险公司，出单。
 
l   微信有个限额，20万每年，个人。绑定的卡，支付限额不同，3000-5000的额度。几个伙伴的合作模式：中国银行和招商银行，免费的，它们要流水。银联和要的是千分之三。通联，改革之后。快递员拿pos上门。支付宝，微信千分之三。微信直接合同的。支付宝和中信银行合作的，银行可以做二清。
 
l   线下pos通道，以前快钱第一大，通联第二大。通联是代扣带付的，做寿险。微信和支付宝都是纯线上通道。线上支付，限额。我们跟易联合作，还没有签。已经签的这几家，单笔单日每个银行不同，最低3000，最高50000。这是第一个问题。第二个问题；pos机都是代理人在刷。
 
l   目前合作情况：太保跟上海签约的门店和电销。微信跟线下渠道，代理人，自己的电销，公众号，系统做好了，等协议。微信给千分之四点佣金，赚1个点。安盛天平也是上海，电销，网销，微信，都签了协议。中华上海合作，微信，网电销渠道，和业务员渠道。中国人寿，国寿才，上海。Picc也是上海。宏康，紫金是总公司合作。
l   数据：目前流水3000万，90%来自太保直营门店。
l   上海市场规模：平安都电话销售，上海本地40多亿的流水。微信一周的交易量100万，一个月400来万。' where id =1041;
UPDATE sop_meeting_record SET meeting_notes = 'l   中保付资金流：c客户付款给代理商，代理商通过自己的微信账号，经过微信清算，到达保险公司的收款账号。这个过程中的分账模式：微信自己向中保付收取千分之三，中保付向保险公司收取千分之四－千分之六，看保险公司大小，价格不同。中保付跟微信总部签约，然后拿着合约跟保险公司谈判，签约，再用谈好的价格让保险公司跟微信签约。
l   因为微信总部的流程，价格，条件都不好，中保付也同时接通了招商银行的微信支付，这个环节中，招商银行相当于微信的批发商，因为招商大，微信给予的价格和条件好些。目前中保付通过招商银行接维信，价格是千分之二点五。速度也快点。另外通过招商银行还接通了支付宝，一个逻辑的。
l   类似的支付通道，还接了支付宝，京东支付，银联，通联，盛付通，畅捷，中信银行，中国银行。除了微信和支付宝只做线上支付，其他的几家都是多种类型的支付，包括网关，代扣，快捷，无卡支付，pos等。
l   银行卡还有一种场景：比如中国银行，代理商或者4s店办理中国银行卡，在中保付系统上绑定卡号，直接刷卡辅导保险公司的收款账户，不需要三方支付公司存在。一般也是收取4-6%的佣金。
l   线上支付的佣金根据行业的不同，也有所变化，总之在千分之四点五，到千分之六之间。
l   传统的支付：信用卡千分之4.28，借记卡，千分之3.28，包括发卡行和银联清算分成，支付通道自己加钱在上面，市场竞争。9月6号以后都已经实行新规了。
 
l   中保付做的事情，是只要客户需要，集合所有的支付方式一起，哪个通道方便，和便宜，就走哪个通道。这主要指的是后面的技术对接，对接保险公司跟各个三方支付通道。门槛主要在：时间＋懂得业务。' where id =1042;
UPDATE sop_meeting_record SET meeting_notes = '自创建' where id =1066;
UPDATE sop_meeting_record SET meeting_notes = '自创建' where id =1067;
UPDATE sop_meeting_record SET meeting_notes = '内部沟通通过' where id =1071;
UPDATE sop_meeting_record SET meeting_notes = '可以进行后续评审' where id =1076;
UPDATE sop_meeting_record SET meeting_notes = '项目不错，在行业内处于领先地位，可以立项参加投决' where id =1077;
UPDATE sop_meeting_record SET meeting_notes = '傅总同意立项' where id =1078;
UPDATE sop_meeting_record SET meeting_notes = '团队完整，技术具有领先性，建议CEO审批' where id =1079;
UPDATE sop_meeting_record SET meeting_notes = '团队完整，连续创业者，VR社交领域在海外有明确的对标公司，有真格和创新背书，建议CEO审批' where id =1080;
UPDATE sop_meeting_record SET meeting_notes = '团队太传统' where id =1081;
UPDATE sop_meeting_record SET meeting_notes = '非常优质的项目，用户量上亿。值得跟进补刀。' where id =1082;
UPDATE sop_meeting_record SET meeting_notes = '1、经营模式：统仓统配，纯自营，现有300多品牌，1000多种 SKU（几乎为爆款）；
2、产品：进货宝（交易），云仓体系（仓储），进货团（业务众包）；
3、客户：客户群体重点在有一定规模的连锁超市，夫妻店为辅；
4、运营数据：北京上海天津为直营城市，其余均为合作城市；GMV1.2亿/月，下单门店12000家，复购率86%，履约成本（物流、仓储、人力）4.5%；进货团已有业务员8000-9000人；
5、团队优势在于较竞争对手（中商惠民等）互联网基因更强，利用互联网手段解决快消行业中效率低下问题；劣势在于团队磨合时间短，有拼凑嫌疑
结论：继续跟进' where id =1083;
UPDATE sop_meeting_record SET meeting_notes = '融资情况：
天使（个人） 800万  8%
A 轮            3840万 15%  投后2.5亿
A+轮           2000万   投后4.2亿
此次为 B 轮   需求   1.8亿  15%   投后12亿' where id =1084;
UPDATE sop_meeting_record SET meeting_notes = '专业的物流团队，董事长是互联网第一代技术出身，比较实在，副董事长银行背景，目前负责对外，但股权比例和结构设计不合理，需要调整，团队表示没问题，接受。
项目涉及的是物流领域中整车物流，切入点是为物流公司提供综合管理系统，非常适合目前整车物流烦、乱、小、散的状况，有不小的机会。' where id =1085;
UPDATE sop_meeting_record SET meeting_notes = '团队是老牌阿里的底子（07年之前），非常完整、专业、敬业、智慧
SAAS平台极为强大，可以解决商户几乎所有问题，包括：货及CRM，下单，物流，客服，订单管理，会员
平台已实现整体复制，既以母婴切入拓展垂直品类，甚至可以为传统企业构建经销商、代理商体系
跨行业后，可以实现供应商间的互动，互相补充品类
跨境B2B普遍受到国家四八新政的影响，很多项目的挂了，海带也经历了GMV巨幅下滑，但通过团队的坚持和优化，恢复了状态并打开了新的局面
令人异常兴奋的项目' where id =1086;
UPDATE sop_meeting_record SET meeting_notes = '提交ceo' where id =1087;
UPDATE sop_meeting_record SET meeting_notes = '2017年南京审计、贵州六盘水师范学院大数据项目，共1800万元合同，公司正等待资金启动项目，希望可以提升优先级。
普开数据之前只融过天使轮500万元。目前股权结构是怎么样？
叶刚51%，马延辉10%，史彪12%，孙建文3%，陈文萍12.5%（天使投资人），员工持股平台11.5%
2015年天使轮融资500万元，陈文萍天使投资人占股12.5%，估值4000万元。
另外我们需要了解一下，公司目前财务状况是否健康、是否有大额借款？叶总您除了河北工业大学 MBA 讲师以外没有其他兼职，或者持有其他公司股权？
没有大额借款。没有其他兼职，没有持有其他公司股权。MBA讲师是为了争取更多的客户和项目资源。
新项目：
高教司给了普开数据一个校企合作，协同育人的项目，目前申报的院校超过30家，锁定的销售金额3000万元了。（BP 上已经更新）
普开数据数据平台获得山西省远程医疗大数据平台支撑业务，该项目总投资2.4亿元。目前进入POC阶段。' where id =1089;
UPDATE sop_meeting_record SET meeting_notes = '找钢网
与找钢网合作的可能：
l   引擎级的项目，来负责B2B，电商领域的生态联动性，通过体量，物流，金融，创投等业务来形成资源共享。
l   对B2B未来的判断
n   不仅仅是交易平台，还有物流，仓储，金融，SaaS，移动端，大数据类，提升工厂生产效率SaaS等切入
n   从多种方式提升效率的目标，估计明年10月会逐渐恢复对B2B热度
l   上一轮11亿，61亿估值。正在做第六轮融资
n   明年估计2亿净利润，之后两三年超过十亿。之前做了很多技术及供应链的投入，效果会越来越好。还会发起大数据及云计算的变现，光是供应链协同可能就会有30亿。
n   还有出口业务，利润也会非常高。
n   希望独立上市
u  让早期股东退出
u  换进有金融保险等领域给到公司支持的股东，在等互联网基金（100亿左右规模）的加入，国开金融也在谈
n   早期投资，胖猫创投出7500万，2500万经纬等机构。
u  COO个人有兴趣，现在负责战略投资和天使投资
u  找塑料网，找油网（B轮正在交割，4亿左右估值，1个多亿一个月的流水），天使有10家左右，共投资2000多万左右
u  正在募集投B2B基金，专注A到B轮，10亿左右，可以帮助中期的企业快速成长
l   还有两位联合创始人
n   蔡：沃尔玛中国区前CFO，汇通达，51订货
n   赵琳：
n   最基础的是直接投资；其次在金融，解决低资金成本；资本通道的合作。
l   COO背景：
n   本人负责投融资，也在准备募集独立的基金，找刚将是LP之一，对找刚未来并购重组也有帮助
n   毕业在钢厂做了三年，房地产三年采购，网易B2B企业应用事业部待了4年，从大建筑行业的B2B平台。之后老大跟丁磊矛盾，被迫出来创业，建立“要出发旅行网”。
n   之后连续创业，油品，中科院云计算研究中心筹办。之后去中钢网，认识王东。
l   商业模式：
n   自营比例将会越来越高，在上海快形成垄断。联营模式跟京东加盟商一样，厂家负责发货，钱票货都是平台负责，可以共享物流等服务，开票的差价17%为增值税发票，对利润有一定影响。
n   但是与钢贸商博弈的路径
u  当时在上海1万两千个贸易商，2000一级代理，通过免费撮合打击中间信息商，做了不到一年中间6000多家中间商消失了
u  次终端还是主要买家，终端大概10-15%，次终端还是有服务的价值，然后通过撮合数据反向上游采购
u  现在还是针对次终端服务，一个小的进销存系统去满足，次终端对终端有很强的垫资服务，但平台对终端的信誉还是较难判断
u  上游：向钢厂和一级拿货的比例各一半
l   形式还是报价代销为主
l   买断以数据预测为主，以期货方式运作
l   钢厂的态度，是一个服务机构，再大也是20-30%的量，已经有国有钢厂对其合作，钢厂现在急需稳定的分销伙伴。攀钢跟重钢合并，先跟找刚签报价代销的协议，承担小部分保底风险
u  现在货物周转率在10天左右
n   刚开始就是用报价代销的方式，盈利为阶梯返利和价差
n   服务体系：
u  仓储，加工，深加工（10几个点毛利），物流，白条，开票稳定（确保25号稳定开票），售后
u  响应时间最短，通过系统打通
l   业务状况：
n   上游100个钢厂，一级经销商（不按照游戏规则的经销商已经被砍掉），对联营供应商按照游戏规则来规范，现在剩下三五百家，占了中国产能60%
n   下游大概七八万的次终端，10%左右
n   今年大概300亿自营，毛利超过1.9%（稳定在2-3个点），撮合600亿
n   出口的业务比例较小，但毛利高，不到2个亿
n   SKU包括铝等会自己做，共性非常大
n   金融：
u  票据业务一个月4-500万，赚取上下游承兑息差
u  牌照还没过，所以白条前三天要免息，收益还不是特别好
u  银行6-7个亿，给平台授信，基准利率4个点左右，招行，民生，杭州银行等。铜板街等大概9个点左右。
u  未来希望建立大宗行业的金融银行，并开放各种系统，向其他行业授信，通过自己的风控模型和系统
n   今年起基本盈利，中间有段时间略有亏损外，明年预计2个亿
l   未来把底层系统和服务开放，形成联动，包括各种平台的系统打通。行业的共性可以占到70%。京东把底层系统打通，花了大概1亿美金。
n   工业4.0从高附加值钢材切入
l   团队及融资：研发300人左右。
n   合伙人三位：CEO，COO，还有营销，曾经在中国钢材网同事。占30%，王东仍为单一大股东。
n   天使真格和险峰，占了33%。经纬占十几个点，为最大股东。
n   这一轮估值100亿左右，希望有更多资源机构进来。在考虑向银行借钱，增持。' where id =1092;
UPDATE sop_meeting_record SET meeting_notes = '摩贝
l   团队及融资情况：：400人，地推加供应链200人，研发80人，金融30人。正在推行pre-IPO轮，在美国上市。Pre-IPO情况：5亿美金，融一亿美金。
l   09年启动，12年商业化运营。公司2013年注册。
n   看到中国化工网的上市后，1.0时代增长乏力。
n   合伙人5位（四位是联想之星二期同学。），40%。投资机构60%。
n   CEO：75年。化学出身，去了中化国际贸易；博士毕业，国外小公司，去了中科院孵化器，05年8月开始。分管化学口，06年开始，管理很多项目，帮助企业开发产品，技术等。到12年开始成立摩贝。
n   王征：第二军医大，韩国SK化学部投资，之后做了分销商，然后开工厂。
n   文君：药明康德，华海药业。
n   研发原75360的CTO和原拍拍网CTO。
 
l   市场情况：整个化工原料市场7万亿生产能力，3倍的市场。
n   下游出来的是成品市场：日化厂，涂料胶黏剂厂，电子化学品，医学厂。（与塑料，橡胶等行业分割出来）
n   上游：大石化7-80%，矿产，天然等的加工厂。不是直接连接到石化厂。现阶段商品既有从工厂也有从经销商拿。商品较标准化，品牌化没有特别明显。
n   商品大多以液体为主总体上。
n   石化厂是连续生产装置，化工厂是间歇性生产装置，根据订单需求来生产不同商品，所以造就了大量中间商配货选货撮合等现象。
n   从工厂到终端的价差，大概20%毛利，中间2-3级分销，但长尾商品的分级相对模糊。一般价差中还有人工，物流等成本。
n   平台现在比传统分销商效率做到8-10倍，对标垂直行业的分销商，成熟分销商毛利20%。
 
l   商业模式
n   数据中心：供应商把所有信息分享给采购商，900多万个SKU，知识库，商品库，交易流程等全方位数据收集。
n   商城：帮助工厂代运营，现货代销模式。
n   自营现货：携程模式。采购商支付到平台，平台再付款到厂商。所以可以拓展团购，集采等业务。也可能从大经销商那里拿，现在从厂家拿占大多数。
n   坚持服务于终端工厂，包括代采购原料，供应链金融也建立于这个服务对象之上。
n   供应链金融：接入各方银行
u  银行授信给平台，制定交易规则和利率，月利率1.5%
u  订单融资：对于采购商
u  风控仍然需要线下介入，一半需要线下控制（实地考察），一半需要交易控制。
n   接入供应链SaaS，输出给平台用户。已经使用了差不多一年。
l   盈利模式：
n   业务交易量一半都是与金融交易有关，供应链金融。
n   基本打平，马上盈利。千分之五平均的毛利。
n   上下游：采购端6万家（40%是国外客户），供应端3万家，采购过的有1万6左右。
n   商城上交易的20万左右的SKU，月复购大概在5-60%
n   跟次终端现阶段只能通过价格战的方式进行打击，通过平台规模优势提升毛利
n   而跟厂家的原有渠道的冲击和矛盾依旧存在
l   融资：去年年底C轮，红杉，暂时不方便透露融资细节。
l   未来：100-130亿自营业务，开票的营业额，已经打平。人力成本在600万每个月。' where id =1093;
UPDATE sop_meeting_record SET meeting_notes = '优势：
1、该项目在K12口语教学细分赛道上占有先机，并很好的介入了传统的线下的传统教育
2、政策上也利好
3、团队对于B端用户匹配，在产品技术上背后有BAT高端支持
目前问题：
从团队的配比上看，在线上产品的运营上不够强。
后续的计划涉及到商业问题，还没有具体深入。
综上，可以推进CEO评审' where id =1094;
UPDATE sop_meeting_record SET meeting_notes = '希望通过找钢网本身的体量和现有系统的输出，起到行业标杆和改变星河在行业格局的作用。' where id =1098;
UPDATE sop_meeting_record SET meeting_notes = '过往的模型都是宅配，门店刚发力，对于热配 toc的业务还没有开展，持续观望一下。' where id =1099;
UPDATE sop_meeting_record SET meeting_notes = '1、红海市场，社交属性太强；2、团队非常年轻，工作经验不多，还需要磨合；3、CEO 对产品方向的选择及竞争关系看待不够' where id =1100;
UPDATE sop_meeting_record SET meeting_notes = '通过立项会，以600万，20%股权投资。' where id =1101;
UPDATE sop_meeting_record SET meeting_notes = '通过内部评审，进一步做preDD，准备CEO评审。' where id =1102;
UPDATE sop_meeting_record SET meeting_notes = '会议要点总结：
1、       卡车ETC充值是个封闭的体系，涉及利益分配，类似于公交卡，充值的借口这个事情只能由高速集团来推行，市场化行为进不去，因此行政垄断壁垒较高；
2、       充值金额大，单笔充值能到1000万、充值频次高
3、       TMS  无车承运模式能解决物流企业赋税的问题，这个是有资质用的要求的，每个省会批几家，SAAS系统的接入
4、       卡车司机对于资金需求很大，可以有效地扩展供应链金融业务，年化收益18%，与保理公司5：5分成
5、       金融业务的风控可通过ETC手段进行有效控制' where id =1103;
UPDATE sop_meeting_record SET meeting_notes = '员工服务市场竞品较多，本项目没有绝对的突破和创新' where id =1104;
UPDATE sop_meeting_record SET meeting_notes = '企业管理方向产品较多，本项目无绝对创新' where id =1105;
UPDATE sop_meeting_record SET meeting_notes = '1、新车电商是我们今年重点关注的领域；2、标的项目从交易体量来看是国内最大的；3、企业的细分市场为平行进口车、经销商集团，与竞争对手具有明显的差异化4、继续推进此项目' where id =1107;
UPDATE sop_meeting_record SET meeting_notes = '产品及业务：
面对企业最终使用应用的诉求，搭建一个云应用管理平台，承上启下，往下链接各种云应用，往上链接企业。好雨云做paas和saas层。
因为榜企业链接企业应用，自然就形成一个应用市场，提高应用的交付效率，也成为应用的流量入口；
往下链接计算资源方面，可以往下链接iaas，虚拟机、物理服务器，相当于公有云、私有云、混合云的链接；
与公有云的合作是分成的形式，平台打包购买，再直接销售给客户更容易使用的服务。公有云合作的是阿里和亚马逊是直接买打包产品；与神州数码合作可以返5个点。
用利用率变高的手段，让交付价格降低；
开创云原生的形态，满足标准化和定制化的结合；
平台底层是微服架构的，可以模块化的定制；
在谈小能科技的客户和解决方案，与技术的马总在谈；
产品：云市（企业级应用市场saas)、云帮（应用管理平台）、云享（企业计算资源市场iaas）；私有云方面（云帮，可以链接云帮／云享）；此部分与我们引擎级创建项目比较匹配；
云帮与国外的hillcool对标；
云市中现在以应用为主，目前需要二次开发的应用比较多，其他的api对接和应用对接正在对接；
团队资源对接能力稍弱，对接速度不快；
在haas层面做了整体容错，iaas由用户自己选择，对用户透明；可以做到让用户货比三家；
本轮预期估值3亿元，销售业绩（400-500万合同私有云／公有云每月4、5万＋技术产品价值）；
月成本60万左右；融资1500万－3000万，资金使用周期18个月；
目前账上还有小500万；
之前那了两轮融资，一共1千多万。' where id =1108;
UPDATE sop_meeting_record SET meeting_notes = '1、团队过于传统，不具备互联网基因；2、差异化不明显，缺乏核心竞争力' where id =1109;
UPDATE sop_meeting_record SET meeting_notes = '1、目标市场过小，不足百亿级市场；2、项目推进方式不是互联网项目；自建油漆品牌更是不靠谱的事情' where id =1110;
UPDATE sop_meeting_record SET meeting_notes = '1、以在线签证代理系统与各大商业银行的平台为基础，提供线上的出境签证代办业务，以此切入海外保险、旅游、酒店预订、退税等环节；
2、目前已经跑通了代理系统与商业银行的平台系统，形成了自己的SAAS系统，目前有十几家银行已经在合作；
3、项目模式有一定的差异化，不过资产模式较重，可以继续推进' where id =1113;
UPDATE sop_meeting_record SET meeting_notes = '1、话剧市场近两年随着开心麻花的爆发，得到了资本的关注，影视与话剧的结合已经被证明是可行的
2、世纪华鹏成立6年来，出品了多部作品，累积了丰富的经验，也有着良好的口碑，与蔡康永，何炅都有过合作
3、目前公司开辟的新的商业剧的路线，且取得了不错的成绩
4、创始人毕业于中央戏剧学院，对行业热爱且专业' where id =1118;
UPDATE sop_meeting_record SET meeting_notes = 'CEO：互联网广告28.com做市场，05年离开，韩国品牌注册的的纺织公司，品牌负责，品牌叫雅居秀，到09年出来，到上海创业，创立品牌家纺网，信息门户网站。线上引流加盟商，再跟品牌商撮合开店。开店成功后收取佣金，以及广告费，撮合交易量7-8亿，佣金有1000多万。行业大概3-500个品牌都有合作，圈内资源积累足够，但加盟模式还是做不好，模式基因原因。12年做了店行家，在线零售业教育及知识传播，让20%做得好的人帮助80%开的不好的人，但用户粘性和复购还是存在问题，不是刚需，低频。14年成立千家万纺，人，店，货，从货切入。把线上零售商的日常采购需求，通过平台反向采购，把中间批发的链条缩短。聚焦4000亿左右市场的床上用品。' where id =1120;
UPDATE sop_meeting_record SET meeting_notes = '卡行天下
l   团队：
n   CEO翟总：95年做嘉宇物流（现在已经完全关闭），在这之前全国物流是没有网络的，做到前三，纯自营路线，到05年，国内开始进入外资并购时期。
n   总裁钱总：之前在美国的本土物流公司，之后做并购等，06年认识翟总，做他公司的并购。07年回到中国，在前面的并购公司做并购，08年完成对翟总公司的收购。之后在国内到美国的门到门的线下协同线上可视的协同平台。08年金融危机后，YCW原公司遭遇危机，11年加入翟总的卡行天下。
l   市场情况：物流总费用占GDP 15%左右，主要为效率成本，VS美国和日本在6-8%左右
n   总共4.5万亿的行业，其中干线卡车780万台
n   痛点：分散低效的运营和高效物流需求
n   上游生产商贸有5000多万，94%为中小微企业（年营业额<1000万）；下游承运方为2000万多中小及个体户，小于3%为直营网络。这种情况正好跟美国相反，美国上下游巨头占了大部分。
n   一般一辆卡车要拼够30吨左右才整车发货
n   账期一般在15-30天，通过各个节点的货款从下游往回走，所以货物流，信息流和资金流都是效率极低的现状，成本的浪费严重
l   商业模式：
n   在全国59个城市重要节点去提升效率，并设立物流集散园区（园区/枢纽，类似蜂窝中心，成员入驻需要审批，B端客户必须是法人），统一集货和集中配送，提升效率包括三个流的反馈效率，形成标准
u  成员：今年总共10000+，必须有全额保险，发货和接单，因为是承运人。暂时接通的是B端，还没有打通直接跟司机的通道，但打通了司机和B端的交付和跟踪通道。现在总共自然接入20多万台车。保证发车量和发车时间。
u  会员：更多，只是发货
n   在线选择支线和干线的成员组合或系统推荐，由平台统一定价
n   分段分成员线上交易
n   运输过程全可视
n   分段分成员线上结算，形成闭环
n   盈利方式：成员加盟费，抽佣按照一票收取1%（按照每个节点谁收取收取），园区收费，货物进出园区15元一吨的分理费，最后金融保险（成本在10-12%，最重要考核指标包括准时率）。
l   运营状况
n   开通59个城市分拨中心，今年可以达到63个，开始往二线城市渗透。园区20几个。直达线路1万条，今年交易量92亿，资金流水370亿，累积亏损5亿左右。货物量累积是德邦的两倍多。
n   现在平均一票2吨左右，属于大件
n   还没有盈利，一元投入产出（净利比）今年54%，2017年102%。
n   毛利（扣除运营成本，占到2/3）在3月打平，30%。总部大部分为IT人员，分公司的营销成本等，总共2100人。前线1000人，销售总共300多人，总部500人，剩下分公司行政等。总成本4000万左右，1/3为租金等。成本主要是集散地房租和人力
n   金融和保险
u  累积做了9-10亿，还没有坏账
n   从15年开始增速提升
u  线下网络的增加促使网络效应增长
l   10-12在成都深耕
l   13年开始增加揽货点，到现在已经5000多家
l   之后再北京和广州，到13年之后才在华东几个城市开通，后来开通宁波和合肥，复制成都模式
l   14年开始连接各个线下网络，所以15年开始网络的建立开始驱动整体规模
l   竞争环境
n   许多对手在跨省时候出现问题，是生死线
n   菜鸟网络：同一个平台去做不同货物的平台，现在有些调仓，大货物的运转在卡行上流通
n   德邦：成本更高
u  零担分为整车，分为单票1公斤顺丰，30公斤三通，100公斤德邦，之后的都是小微企业的市场，所以和德邦不是竞争关系
u  而现在安能在做快递，一辆车30吨
l   德邦2000元一顿平均，已经做了三年才30亿左右体量，跟顺丰成为直接竞争
l   安能盈利能力更低
l   专线能力更低
l   所以德邦现在更希望去揽小票件去盈利，而大票留给小微企业去做
n   汇通天下
u  管车的软件，对于较大车队老板的需求，去管理司机
u  而卡行天下是面向个人司机，自己就是自己的老板
n   货代：成为车主的关系，体量能有一半以上（即第三方物流）
n   运满满/货拉拉
u  有点向物流公司调整，类似云鸟模式，逐渐开始承担了承运人的责任。而物流司机的计价成本是时间成本，路程和邮费是后话，所以运满满等计价模式等可能不符合公路物流的方式，离平台的模式较少。
n   未来可能暂时不涉足跨境，现在盘子够大。
l   融资：15年12月完成国泰君安的C+，1亿，估值20亿左右。9月3亿多，估值13亿左右。
l   团队30%，菜鸟20%，德邦几个点，钟鼎第三，普洛斯第四。' where id =1122;
UPDATE sop_meeting_record SET meeting_notes = '项目过于早期，需要详细了解运营情况' where id =1123;
UPDATE sop_meeting_record SET meeting_notes = '公司目前无明星产品，业务线兼顾研发与发行，以及VR，公关等，广而不精，无绝对优势，故否决项目' where id =1124;
UPDATE sop_meeting_record SET meeting_notes = '吴总意见：
项目方向明确：
以猪场托管作为切入点，成为行业第一猪场托管服务商。通过4次迭代，发展出一站式托管模式,集合托管+生产资料+猪交易+金融+ERP的服务平台，为云上猪场垫定了基础。
 
团队行业内一流：
创始人10年扎根行业，成为行业托管第一名。15年开始介入生产资料+金融。创始人有很强的人才能力，完善了金融合伙人。
 
项目通过内部评审。' where id =1125;
UPDATE sop_meeting_record SET meeting_notes = '景区的saas消费管理数据，其实就是一个风景区舆情监测工具
团队20多人，
天使大地风景集团投80万，占32%。这公司年收入2亿。
创始人杜亭有另外的创业公司，还个人投资了一家新三板公司，基本不干活。
33%,27%,8%。
融1000万，15%。
2016年600万合同，不到10个景区，400万回款。
要把景区的消费数据和网上的比如京东，携程的数据打通。(还在谈合作的过程）' where id =1128;
UPDATE sop_meeting_record SET meeting_notes = '项目十一假期之前见的，但是直到11月20号都没有约见上，项目方觉得我们投资流程时间太长，所以不继续向前推进了。' where id =1129;
UPDATE sop_meeting_record SET meeting_notes = '1. 项目商业模式已经成熟并验证，2016年预计收入1亿元，利润2000万。项目方向与星河金服等板块有协同效应。
2. 团队在本领域有10多年的积累，且经过充分磨合。
3. 项目已经处于大数据领域第一梯队，有较好的发展潜力。' where id =1130;
UPDATE sop_meeting_record SET meeting_notes = '1.创始人熊长青背景：
在卓越网 CTO,也做过运营   
后来创业游易旅行网，卖给上市公司
10年回北京，帮当当找人，李国庆邀请其加入当当一直做到14年
公司是14年下半年成立的。
2.目前所做的业务:
?  搜索引擎投放优化
当当之前关注业务流，推荐引擎是电商标配 
搜索引擎投放优化是机器干的话.不同时间、地域，时间，不同端出的价格不一样。
为客户带来5-10%提升的转化，花同样的钱。
收取1%，   1亿投放费用的
2-3%，  千万投放费用的
4-5%，  百万投放费用的
 移动端能跟踪H5，APP只能跟踪到下载
目前已签客户50来家。这块优化有优化师在做，没工具
?  内容营销分发平台:
内容营销分发是个大趋势
 
内容营销分发平台 对标公司：taboola, pilsta
20几家在谈
3.团队股权比例：
王欣兼职, 15% ；付强 15%；熊40%多
目前团队40人左右，技术占一半。
4.融资情况
初期王+熊500万投入；16年Q2600万过桥贷款，现在熊自己的钱在贴补公司
A轮融资1500万' where id =1132;
UPDATE sop_meeting_record SET meeting_notes = 'CEO评审会
时间：2016年11月20日
项目：微语言
参会人员：傅总，朱春娜，姜洪宇，赵京超
1、项目定位
面向学校和机构的在线英语学习提供商
2、市场背景
北京中考英语将在2017年增加口语考试 
2017年19个省市落地实施英语口语考试政策 
江苏高考2017年英语听力和口语都计入总分 
教育部发布K12的教育中可以引进外籍教师参与中小学英语教学改革 
四六级考试听力项难度增加 
口语等级划分更加明确 
目前很多地区的口语考试采用人工考试，科大讯飞马上介入机考
基于此，定位到公立校市场
3、市场规模
公立学校数量共计 47万 
培训机构数量已超 20万 
中小学培训市场规模达 3000亿 
2016年在线英语市场规模突破 ￥289亿 
2017年预计突破 ￥354亿 
在线英语时常连续 5 年增长率大于 20% 
4、痛点
学校：体制内之前是没有口语教学和考试，学校教学内容受限，老师口语能力薄弱，针对性不够，尤其是二三线城市，外教资源没有办法保证专业性和教学效果
学生：外教资源缺失，缺乏口语练习环境，趣味性不足 
家长：家长很重视，但没好的解决方案，参与度有限 
5、解决方案 整体口语教学解决方案
建立专属品牌的在线外教口语平台
国家化标准的专业外教师资库  北京现在有三家做国际认证的TESOL考试中心，是美国授权的，全球150个国家认可。教师先培训，后上岗。目前1000多名老师都是在国内，老师可以到专属地方上课，也可以在任何符合要求的地方上课
科学系统的教学内容
完善的市场支持和运营服务
在与学校合作的时候，先和学校的老师做一个整编，按照地区性进行教学课程设计，匹配地区教学大纲和教材，学的内容就是要考的内容。
6、平台
全平台：PC端，pad端，移动端，智能电视
后台管理分析系统：学员管理，课程管理，财务管理，数据分析，权限管理
7、上课形式
公立校班课：实景课堂，老师有双重角色，助教和销售，可以做一对一销售
一对一：在线实时一对一教学
8、师资团队
有1000+外教白人老师，不用菲律宾的
在美国和英国有自己的教研团队，研发的是英国A-level和美国AP的高中课程
9、团队
朱春娜 大连人
四年加拿大留学 工商管理 本科 温哥华
七年央企合资企业董事会秘书 中国医药集团
一年日本外派工作经历
回国后成立一个新部门，接触到医药行业的学术英语
开始选择在线学习的方式，选择到一个外教学到了定制化的课程，一个月语言快速提升
发现这个方式很好，也找到了身边的需求点
于是做了一个兼职，找华为的朋友，在淘宝上做了一个约课系统，一年半的时间内，培养了2000名学生，好评率99.8%，复购率84%。卖的就是外教口语课，老师都在国外。与vipabc（不做菲律宾的） 51talk（不做白人的）模式相同。
正和岛岛民
黑马会教育分会副秘书长
第一期黑马+云孵化副班长 黑马营十三期/黑马连营三期 京东众创学院二期秘书长 西海家人社群/春光里合伙人 
核心团队都有海外背景
顾问团队包含国内外专家
10、合作伙伴分为三类
 信息化的平台 口语100 分豆 把课程内容直接植入
 大品牌培训机构
 国际高中
11、竞争优势
核心团队具有很强TOB的基因，目前赛道上同类模式的只有微语言，TOC的有几家较大
教研优势 美化的教学体系 包括教研团队和教师团队
成本优势 获客接近零
师资优势
12、融资路径
天使 黑马基金 杨守彬 全通副董事长万坚军 500w
Pre-A 不方便公布（包含阿里副总裁）1000w
13、历程
2015年10月 天使轮 500w
2016年2月 preA 1000w
2月开始打样
5月进入市场
8月底实现收支平衡
9月应收373万
11月预计400万
每个月百分之三十增长
14、融资意向
4000w 估值3亿
抢占市场份额和机会点，2017年要占到40%的市场
要加强产品研发团队和市场团队
建立海外呼叫中心
目前也在和英国官方做微语言的考分认证体系，微语言课程的学分对标英国学校
项目优势：
1、未来会做类似于反向中文语言教学等规划
2、技术负责人来自日企，管理团队和代码开发标准规范，可以做到团队人员更替快速接手
3、政策上利好
4、团队上对To B基因上较强，基本上都有海外背景，并在产品技术上有BAT支持
5、项目在K12口语教学细分赛道上占有先机，并快速进入线下传统教育中
6、创始人思路清晰，很能拼，战略规划上有长远的考虑
目前问题：
1、从团队的配比上看，在线上产品的运营上不够强。有两个人在融资前后会到位，包括CTO
2、后续的计划涉及到商业问题，还没有具体深入。
3、需要寻找可能存在的竞争（大规模进公立学校）K12线下课堂的平台和内容提供商，或者是公立校渠道很强的提供商
4、政策上的规范性和标准性还有待验证，但口语学习是趋势
5、已经形成的壁垒并不能算是很强的壁垒
6、创始人属于半跨界创业，核心团也缺少在线教育经验，最好团队中有一个战略和创新意识更强人
结论：
快速推进' where id =1135;
UPDATE sop_meeting_record SET meeting_notes = '通过，尽快推进' where id =1137;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1138;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1140;
UPDATE sop_meeting_record SET meeting_notes = '宠物医疗目前还是蓝海，互助这个业务模式是个比较好的切入点。项目的问题是团队较弱，CEO无论是行业经验还是互联网思维都比较一般。可以把宠物医疗金融作为医疗部项目创建的方向。' where id =1141;
UPDATE sop_meeting_record SET meeting_notes = '徐总提问：对无秘，怎么看？
张宁：无秘是熟人的社交，通过手机联系人将人与人连接起来。失败的原因有两个方面：1）用户会担心泄密，可以通过交集的朋友推断出公布秘密的人。2）没有迭代产品，无法保留住用户。
徐总提问：对 YikYak，怎么看？
张宁：YikYak 是基于位置2500米的社交，由于很多地区2500米内没有用户，形成很多“死城”，没有流量。
BB 前期会通过话题、事件、电视节目将用户联系起来，我们也会从网络上爬各种评论形成假用户来避免“死城”的现象。
徐总提问：竞争？
张宁：介绍了槽厂和友加的特点和 BB 的不同。
徐总提问：核心团队在社交领域的经验？
张宁：公司 CEO 负责爱奇艺影视社区，打造社交互动（明星+粉丝、粉丝+粉丝）。后负责爱奇艺弹幕，完成优质片的弹幕（全屏电影无弹幕、综艺+弹幕、雷剧+弹幕的策划）达到1.4倍的观看时长增长。
闭门会议：
张宁很早就认识，有过项目上的交流沟通，很有执行能力。BB 基于位置的社交有爆发的可能性，同时连接时间和空间。未来可以连通影视、AR 厂商等领域。
徐总同意投资500万元 占35%。' where id =1142;
UPDATE sop_meeting_record SET meeting_notes = '亮点：
1、少见的高活跃英语口语APP，而且集结了大批口语好的用户，对小白用户带动性极强。
2、纯口碑传播拥有1000万级用户量。
3、用户体验好
问题：
1、目前付费转化路径探索较少，只抓住了中高考有机器口试的省份的K12学生。
2、内容仅适合基于模仿跟读的口语学习，没有向其他环节拓展。
3、团队变动较大，几个合伙人都是新加入，且没有教育背景。' where id =1152;
UPDATE sop_meeting_record SET meeting_notes = '项目属于ADAS上游提供商，偏传统，没有互联网基因，发展速度较慢，但在国内同类技术中有优势，可以再考察一下。' where id =1153;
UPDATE sop_meeting_record SET meeting_notes = '会议时间：2016 年 11 月 20 日星期日16：30—18:30
星河参会人员：傅总、吴威、赵京超、柳冰心
项目参会人员：和谐阳光总经理 谭绍江  金融负责人 周南玖
 
会议主要沟通内容
1、          和谐阳光总经理谭绍江介绍PPT。
主要内容
行业背景：生猪养殖出栏7亿头 10%集团  40%农场 50%农户
商业模式：做中大猪场技术托管服务10年，成为最大的猪场托管公司，15年开始做中小猪场一站式服务：托管+生产资料+金融+猪交易，一站式模式，最近开始尝试租赁模式。
成绩：技术托管120家中大规模猪场 17万头母猪
      一站式托管以合作社方式进行 已经服务1万头母猪，开通80个合作社。
融资目标：融资5000万
 
2、          傅总提问Q&A:
Q1:猪场成本由那些构成？
A:成本分两块，一个是采购成本，一个是技术成本。采购成本主要是苗,料，药；技术成本主要是，繁殖性能，生长性能和屠宰指标。猪场托管技术可以带来成本优化50元/猪，采购成本优化可以再带来50元每头猪。技术成本优化是之前和谐阳光的主要收入，2015年第开始的服务＋电商＋金融，主要完成的采购优化。
 
Q2：工业猪和生态黑猪本质有什么区别？
A:猪肉的味道本质上一些有机物、氨基酸的指标组合，土猪也是这样。工业猪是在育种、营养下的一种组合，符合了主流消费的需求。未来土猪如果需求扩大，也可以采取工业化方式，让土猪品质更稳定。（旁白：类比鸡肉，我们在KFC吃的是工业鸡白羽肉鸡，中国消费对土鸡有需求，就发展了我们自己土鸡工业，主要代表是温氏养殖的三黄鸡，又叫黄羽肉鸡。）
 
Q3：国际４大粮商都有谁？
A:第一家ADM(Archer Daniels Midland)，所以称A。第二家邦吉(Bunge),所以称B，第三家嘉吉(Cargill)，所以称C，第四家路易达孚(Louis Dreyfus)，所以称D。因此这四大粮商在国际上合称ABCD。
 
Q4:猪场租赁模式具体是什么方式？
A:猪场租赁主要盘活存量猪场。有些投资的猪场经验不善，可以直接租赁过来。以一个 500头母猪的猪场计算，租赁费80万，母猪投入200万，整个投入约300万。年出栏1万头生猪，平均利润200元/头，年利润200万。1.5年收回成本。也可以将租赁权转给第三方。目前这个做了一个猪场尝试，投入比较大，未作为主要模式 。
Q5:猪场成本控制在6到6.5元是个什么水平?
A:中上等水平。国内最好的是牧原成本5.5元，其次是温氏6元，行业平均水平6.9左右。我们根据不同猪场基础不一样可以在原来基础降低0.5元，控制在6到6.5元。
 
Q6:原料价格波动如何处理，猪价格波动如何处理?
A:托管承诺成本与原料价格有关系，约定成本价格与原料在约定范围内按一定标准浮动。猪价格在技术托管中是猪场老板承担风险，在一站式托管中，采取让猪场留0.5元每斤，购买理财产品，这样在亏损的年份可以保证持续养猪。
 
Q7:在多大规模猪场进行过模式验证?
A:猪场技术托管126个，母猪17万头，生猪出栏300万头以上，仅次于温氏。一站式托管一万头母猪，合作社开展80个，累计饲料销售几千万，贷款几千万。
 
Q8:公司规模和收入水平?
A:公司目前有200多人，13年最多时候有400多人。15年收入3000多万，利润600多万。16年收入预计8000万，由于猪价行情好，利润1200万左右。
 
3、          傅总点评
1，          团队主要是行业人才，互联网人才需要加强。
2，          成本控制与原料价格控制方式需要深入了解，如何控制风险。
3，          项目通过，推进到徐总会议。' where id =1154;
UPDATE sop_meeting_record SET meeting_notes = '日交易额：8万/月    100个货架      800元/个货架
但货架用户转化率：67%；客单价：5；毛利率：30%，单用户周购买次数：2
补货金额：300元，耗损：4%（丢失金额/已成交金额）  位置很重要。前台丢失率高，茶水间不错。
日补货：22个网店 （每周补一次）
其他收入渠道：
公司采购：公司会议，party，团建
预售：家庭消费品
自主品牌商品
几月配送成本核算：
每个货架：300元成本
每人：30网店
每人每车配送金额：9000
人工：150
车辆：100
物流成本比重：2.8% （电商成本：10%； 便利店成本：2-3%）
维度：
1：金额如果：货资200元     （现在是销量大的配2个foodbar）
2：密度
单品定价：
引流款
爆款
进口：60%  
比711便宜20-30%   保障30%毛利
未来场景：网咖，医院，影院，KTV，健身房，酒店
办公点：梦想小镇  杭州创业基地
朕略合作：钉钉，红牛，比亚迪，51信用卡，大贺传媒
钉钉：希望企业日活
红牛：想做办公室领域  投放市场资源给
比亚迪：车配送
51信用卡：支付，授信
大贺传媒：未来货柜设计。。。。
好时期  进口零食
友宝：痛点 串货
天猫：非即时性的  
最大的竞争对手分析：
付总：友宝是不是有可能这么做？
团队回复：
这个项目的门槛不高，看似很简单，实际上很困难。后端非常的复杂，供应链管理，系统管理。   友宝国企不用考虑
团队：
销售，设计，技术，供应链段；   人员匹配
付总：怎么提高门槛
团队：提高复购率。2w个货架后，有额外收入，反捕企业。
水牛：
最大的壁垒：智能数据体制。  技术匹配补货，配送。
战术：比速度，扩张速度。精细化运营带来成本更低。友宝，希望产品标准化，哇哈哈投资了20亿，智能柜（就是为了占坑），500元/月，交2-3万，不用进他的货，订单走哇哈哈系统。
咕哒策略：先标准化，再个性化；调换成本，配送成本可以精细化管理
流动人群的需求提炼出来，个性化调配。
差异化竞争。
同零食项目市场竞争企业：
1：杭州： 2家 
2：北京： 2家
3：武汉： 1家
4：天津：
走过的坑：
不够密集 ' where id =1156;
UPDATE sop_meeting_record SET meeting_notes = '行业调查' where id =1157;
UPDATE sop_meeting_record SET meeting_notes = '行业调查' where id =1158;
UPDATE sop_meeting_record SET meeting_notes = '提交ceo' where id =1161;
UPDATE sop_meeting_record SET meeting_notes = '会议时间：2016年11月15号
参会人员：互联网健康事业部合伙人陈丛翀，互联网健康事业部投资经理陈冬东
针对心医国际访谈信息，评估项目投资价值。心医国际此前在医院信息化系统方面保持有一定的收益，但不属于国内厂商第一梯队，目前的战略转型符合国家政策导向及行业发展趋势，对于心医国际的盈利模式和运营情况，需要进一步调查核实。计划先与心医国际签署保密协议，然后请求获得项目运营数据，保持关注跟进。' where id =1163;
UPDATE sop_meeting_record SET meeting_notes = '会议时间：2016年11月15号。
参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
针对对安好时代CEO施锦标的访谈结果，安好时代的转型符合国家分级诊疗的政策导向，该公司在河南卫计委具有一定影响力，对于河南市场的拓展有一定帮助。但这种模式复制到其他区域仍具有一定难度。对于安好时代的盈利模式仍有待评估，目前来看健康卡销售情况并不乐观，并不能带来持续盈利。目前团队前期融资资金剩余不多，团队也在收缩，但估值依然保持和前一轮一致，估值偏高。建议进一步研究其商业模式，观察待定。' where id =1164;
UPDATE sop_meeting_record SET meeting_notes = '春风行动的印刷B2B项目，目前客户集中在北京，印刷分布全国各地，北京为主。专注于A轮后有品质保证要求的公司。月流水100W，团队19人。核心是清华校友，技术背景。但此项目目前是融pre-a，没有实现线上，全部于线下进行，象个agency，不打算推进。' where id =1165;
UPDATE sop_meeting_record SET meeting_notes = '会议时间：2016年11月17号
参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东，刘哲
根据与紫色医疗创始人CSE卢杰的访谈结果，目前紫色医疗从最初的在线问诊转型向专科在线视频科普教育以及医生工具平台。目前的盈利主要是靠医生平台与药企合作获得市场推广费用，此模式的持续盈利能力尚待考证。对于在线视频业务目前并不盈利，而对于用户的留存能发挥多大作用尚待考证。
目前紫色医疗并不急于融资，且两部分业务是否拆分融资计划也未确定，建议保持联系并借助第三方渠道详细评估其商业模式。' where id =1166;
UPDATE sop_meeting_record SET meeting_notes = '业务重点覆盖区域为上海、宁波、深圳
竞争：
1、单一报关（拖车）平台，并购价值
2、货代与货代之间的撮合交易，缩量市场（奥林科技）
3、直接服务货主和需求方，一站式服务平台（一达通、运去哪）' where id =1168;
UPDATE sop_meeting_record SET meeting_notes = '在产业链中确实存在需求，但是一个会逐渐消亡的行业，项目有正向现金流，但是通过收取所谓的加盟费获得的，不构成存在价值。项目的单子获取很多来自菜鸟裹裹，而菜鸟本身就是要直连快递公司和落地配公司， 只有在过渡阶段才需要类似业务。' where id =1169;
UPDATE sop_meeting_record SET meeting_notes = '行业竞争激烈，已经有项目跑出很好的数据，且阿里在该领域的布局也不容小觑
而项目想转型，为船代提供金融服务，是一个本末倒置的方式，没有足够的数据和货物吞吐量，很难直接构建金融体系' where id =1170;
UPDATE sop_meeting_record SET meeting_notes = '云鸟的联合创始人，但CEO有种非常傲慢的态度，很奇怪项目与云鸟做多事完全一样，直接竞争，待看了云鸟之后再予评价' where id =1171;
UPDATE sop_meeting_record SET meeting_notes = '平台模式：仓储，物流实现多对多的信息共享协同；对于B2B平台实现供应商也实现协同系统。
l   对于电商的全渠道管理：对于电商来说，订单可以碎片化，但是库存管理是要集中统一的，平台能够与各大电商平台对接，是合作关系。下游合作的是第三方物流公司，专业运输，普通第三方物流（货物按照立方算），但城配，快运（比快递稍微重一些）等支持不大。第三方有快递集成的优势，所以可以赚取价差。
l   网络分销：对于现在网络上15-20%的分销模式，即没有库存，只接单给上游，让上游直接发货到买主。结算也已经支持，信用和担保结算，或者线下。
l   货主的用户画像：较大型的电商或有分布式网络需求的货主
l   对于需求的刚性问题：重量较大商品，有特殊需求的（如冰冻），易碎电器等商品
l   物流未来有可能以服务为驱动：物流为什么要用你的系统，是不是需要通过提供增值服务来驱动？平台将会提供收货宝，仓库宝，管车宝等，来为各种增值服务的底层技术。
l   对于服务用户的优先级：供应链系统平台先行为主，对于B2B的用户系统技术输出为辅。前期春风行动调研显示，对于尤其较为成熟的企业来说，物流及供应链协同系统的诱惑力比如低成本资金的提供来得大，可能对于早期的B2B企业来说更有吸引力。
总体来看，我们还需要让CEO对我们开设平台账号，对产品有一个真实的使用体验后，确定其产品的可行性再对整个商业逻辑做一个判断，项目本身是有一个很好的设想。' where id =1172;
UPDATE sop_meeting_record SET meeting_notes = '不同于目前市场在探索的主要方向（vr），从3d入手，由于3d技术比较成熟，产品推动速度会相对较快，同时因为vr的前置需要3d技术，因此本产品有一定的市场机会。
问题是目前团队内没有vr人才，所以后续持续发展会有一定的风险，纯技术型团队，还好' where id =1174;
UPDATE sop_meeting_record SET meeting_notes = '个人经历，田溯宁6年的大数据方向助理，现在内部孵化出来8月份创立新公司。
项目定位为混合云的SaaS管理，客户是已经用了公有云的用户，针对公有云使用痛点来提供服务。
09—13年参与过云呼叫中心的创业项目，现在此项已上新三板。
具体做公有云访问管理、服务管理、服务优化，做统一服务网管。目前客户仍然从云计算厂商买，以后会做购买的入口。
核心价值：优化（节省费用）、统一的权限（可控制多个云）、使不同权限管理更规范。
田溯宁20万种子资金，占5%股权。
现在一个客户（大客户），基本都用多个公有云。年使用50-100万的用户。先从AWS切入，主要因为跟AWS资源比较好，AWS在中国的云计算中心是辛建波协助建立的。
初期客户每年费用3-5万，后期客户大约20-30万的收入。
项目符合引擎级创建项目方案，通过内部评审，准备preDD材料，约CEO评审' where id =1176;
UPDATE sop_meeting_record SET meeting_notes = '其他部门同事已有接触' where id =1177;
UPDATE sop_meeting_record SET meeting_notes = '项目团队一般，产品应用方向不明确。' where id =1178;
UPDATE sop_meeting_record SET meeting_notes = '团队的数据库运维产品以及日志产品没有绝对的技术亮点和市场竞品差异，尤其是日志产品市场竞争较多，项目无明显创新；估值较高，目前暂无明确融资需求。' where id =1179;
UPDATE sop_meeting_record SET meeting_notes = '硬派健身是一个通过健身自媒体切入垂直健身人群服务的公司。
现有产品运营情况：
硬派健身自媒体 全国最大健身IP，微信健身公众号第一，知乎健身公众号第一，全平台400万粉丝，120w app用户（无推广情况下）
出版《硬派健身》和《一平米》健身的健身类书籍畅销榜第一名
电商里最高可达32%的微信公众号转化率和27%的书籍转化率。他们提供的配套训练器械（弹力带）两个月的销售额比前一年一年总销售额更高。
运营的线下赛事活动参与者超过5000人，媒体传播量达到8000万人。这个赛事活动属于谁都能参加，但是精通难。
由于自学健身的模式还是有问题，所以接下来他们会通过各种渠道开始做线下服务。这包括
1. 与北控集团合作做硬派健身品牌的自营新型健身房（北控出资提供场地，他们负责运营）
2. 通过北京市总工会，fesco等方式进驻企业服务。
接下来他们要做的事情，有：
1. 研发一套标准化的教学体系，培训教练按照“硬派健身”的模式去做教学
2. 整合健身相关硬件（身体参数测量，动作捕捉和ar/vr设备），做智能的健身房和相关app
3. 健身房和企业内健身的SaaS系统
4. 周边健身服务，包括健身餐的研制（2017年会出一本《硬派食堂》的健身饮食书籍）
目前对项目的评价是，这个项目属于难得的优质项目，在教育这部分该企业已经做得很好了，但接下来要做的事情跨界很大，包括了教育，消费升级，智能硬件，大健康，食品，企业服务等多个部分，最好有更多合伙人参与对项目的判断。另外，他们现在已经有两家投资机构在谈这轮融资，如果要这一轮投资，建议走绿色通道。' where id =1180;
UPDATE sop_meeting_record SET meeting_notes = '1、2010年2月项目启动，针对用户喝酒及时性的需求，20分钟送到，与酒厂直接合作；
2、河南地区、北京、西安（7月份新开）；省会和直辖市采取自建门店和服务站，地级市采取控股子公司合作模式；
3、运营数据：2016年河南地区 GMV5亿，线上占55%，线下45%；北京GMV1.2亿，线上40%，线下60%；客单价350元；SKU500左右，包括白酒、进口红酒、进口啤酒、高端水、烟；白酒占销售额60%；
4、货源：除了茅台，其余均为厂家直供
5、仓库均为中转仓，储备最低库存
6、价格：与经销商价格无异
7、配送成本：从厂商到中转仓（门店）收取厂家的配送费，从门店到用户配送成本5-8元
8、已有会员100万，复购率60%-70%，已有180家门店
9、单店模型：一线城市  店面积60-80平米，启动资金需要30w（租金、装修等）+50w（铺货），达到700w/年，需要1.5-2年盈利' where id =1181;
UPDATE sop_meeting_record SET meeting_notes = '类别：
内容
项目描述：
4条线：启信宝、名片全能王、扫描全能王、大数据
团队介绍：
ceo68年，郑州大学，89年毕业，毕业去中石化做三年仪表工程师维护和修理，之后去大连海事大学GPS无线电导航硕士，之后当了2年老师，研究双星定位，中科院自动化所（代汝为院士，钱学森唯一写推荐信当院士的人）博士，2000年毕业论文的题目是人工智能与大数据，去了摩托罗拉中国研究院，向CTO汇报，做了9年，工牌是金色的，人工智能研究、语音识别、手写识别、图像处理、wifi电话，个人有200项发明专利，做到高级总监，95年个人所得税42万，09年开始做名片全能王（收了一个4人团队），对生意理解不够没有冲出来，20美元下载一个，后来开始逐步降价，最多时一年三四千万净收入，12年开始全部免费，后来开始做银行卡识别，靠技术授权每年也能挣四五千万（去年四千万，今年五千万），三星用的银行卡扫描是我们的技术，联想也是，中国银行、顺丰、摩根、日本软银、美国国土安全局，美国AIG
  名片全能王服务于个人，可以做猎头服务（已经有十几亿，全球最大）
  280人。CEO占37%，联合创始人加起来17%，三四个，有百事通副总裁分管销售
运营数据：
启信宝已经投入4000万，还收了一家大数据公司（linkin总监，数据清洗、挖掘、应用，做B2B精准客户匹配），智能解决方案各种识别（公司所有钱都是这个方案赚钱）
    启信宝最大，最干净、全、迅速、准确，2000万，日活接近百万，八千一百万企业数据都收录了。收入按年费、定制化服务，预计今年千万级收入，明年上亿。估值5亿-8亿，七八十人，一年2000万成本
竞争情况：
数联名品，企信宝。名片全能王月活1000万，这个数据是我们的独特优势，脱敏后可以用。九次方，收入上亿，估值三十亿，来自政府。天眼查是数据最差的。企查查数据跟我们一样，比我们早半年。启信宝的优势：名片全能王的人才数据，企业的合作独家、很多政府高门槛的数据
融资：
10年融700万，经纬占10%，12年融a轮4000万占12%，东方富海，15年投资1亿，占10%，东方汇富。这一轮B+20亿估值，一亿。
内部评审意见：
项目已经是市场第一的位置，启信宝估值性价比较高，名片全能王用户基础及其核心技术有价值，建议跟进' where id =1182;
UPDATE sop_meeting_record SET meeting_notes = '类别：
内容
项目描述：
arsh是底层环境应用平台，区块链开发者基于我们的链开发产品，语言更基础，js开发
  承载并发量：每秒吞吐700笔，竞争对手以太坊每秒300笔
  我们的优势：基于侧链技术，主链会造成拥堵和安全问题，每个dp都有自己的侧链，发生问题剪掉；基于主链的企业转向侧链难度在于思维，很难转变过来
  年初开发，8月15日上线。按服务收费。
  未来:存证、数字资产各自有企业，五年后是几家基础平台加大量应用企业，与云服务类似
团队介绍：
与比特币交易网是同一个团队，100万交易客户，日交易额数亿，14年收购聚币网（30万注册用户，日交易2亿）。ceo15岁创办在线文曲星，09年毕业，11年在阿里国际算法组，兼职做了团购导航团138，卖给别人跟了一段，专攻算法。cto13年与大头做了中国瑞波币，15年底做arsh链。范14年毕业，负责市场。arsh全职只有4个——CEO、CTO、范和负责销售的
运营数据：
拿下了中金云金融（服务于互联网金融企业，政府支持）与他们联合提供行业解决方案，正在测试，日本有十几个人运营交易所，梦真控股有意向，易签宝在接触。
  比特币交易网:14年亚杰商会投几百万美金，每年净收入几千万，希望投资者带来资源
竞争情况：
万象还没有产品，投资了矩阵金融；云象没有我们更底层
融资：
arsh股权:ceo65，cto30，范5，arsh众筹过七八百万占剩余股。估值5000万，融1000万。接触的投资机构:众海，易一
  比特币交易网估值2亿，比特币交易网股权:张手松、cto、亚杰商会20（1亿左右）
内部评审意见：
比特币交易网全国排第三，每年净收入几千万，估值只有2亿，性价比较高，需核实数据，如确实如此，值得投资。
  Arsh做区块链基础设施服务，这个生意是大平台大资本的机会，不是创业企业的机会，并且竞争激烈，很难做起来。星河进入带来大技术团队支持，有可能成功。' where id =1183;
UPDATE sop_meeting_record SET meeting_notes = '团队：传统汽车行业背景深厚，但是缺少互联网人才，缺少零配件数据人才
产品：事故车定损是一个很有价值的切入点，胜负手在于零配件数据源、切入交易及金融服务
零配件数据源：未能看到其在车型件、易损件等方面的数据源渠道及优势
切入交易：2015年末此平台上线定损相关产品，接近一年后，仍未看到相关营收数据
金融服务：“嵌入所有业务模块中”需要细化产品方案，同时明确保险合作资源' where id =1184;
UPDATE sop_meeting_record SET meeting_notes = '企业介绍：  
80年代末，有一个美籍华人，看中了小龙虾资源。
小龙虾出口贸易：1988年，在苏北地区。创始人：李军 。1996年，开始做工厂，在江苏盐城。第二家：阜宁。三：盐城：2家； 武汉：1家；
2009年：取得0关税； 出口量行业内第一名。
5家：（洪湖 得盐，xx）  正常交税：200%；
2012年：做内贸
2013年：天意全资控股；做调味龙虾
2016年：重组     
现在自己不养殖了。风险大。1亩地一般出产150-200斤，天气影响非常大。如果单独养殖小龙虾，风险非常大。原来做养殖，拿了政府项目资金。也不成功。
团队：
整个集团50人；总部在南京。
国内市场：20人； 60-70%  （小龙虾产品） 北京，江苏，上海，武汉
国外贸易:   3-4个人 （贸易：代理 合作公司） 产品形态：虾仁
2016年营业额：1.5亿 （国内） （1500） 吨
城市差异：
1柜：2吨
美国：辣椒粉虾 ，带黄虾仁  35小虾
欧洲：去黄水洗虾仁，茴香虾（整）  1722 大规格虾  1公斤17-22只
国内：清水虾（熟化品，清理，清洗，解冻，烹饪），虾仁产品。
产品：反季节产品 （5-8 自然出产高峰期；9-4月反季）
1：调味虾   OEM
2：调味料  
主要做研发类产品 
合作工厂：20家左右
收购量最大：洪湖市  是湖北省最大的地方。监利
拓展方向：
线上
线下
客户要求：
1：麻辣诱惑，胡大等成熟品牌：清水龙虾采购。需要有自己的味道
2：小b：增加一个品类
工艺：
1：和设备有关系
2：快冻，慢减（缓慢解冻，细胞壁不会破裂）
价格：
50-60g （10个1斤   8-9只/斤）  8.8万/吨 44/斤  成本：   毛利：10%     售卖价：200元/公斤
定制产品：500g
8钱 -1量：
6钱：5.6万
4-6钱：4.5万/吨
分拣：塘口做
今年平均采购价：
（4月做出口虾仁，整虾不符合要求。因为空壳率高。虾小 到了20g成苗，脱壳15-20次。早期虾是青虾，皮薄，肉肥，运输半径小，容易死。不好运输。与红虾差价：3-5元不等。冻品虾只能用红虾。红虾：得肉率比青虾要搞。运输半径大。红虾再5月下旬-6月初捕捞）
次年3，4月价格最贵：
客户订单：预付款： 20-30%  定制产品：50%
湖北今年采购价格：6月温度低，7月发洪水。左右龙虾产量：天气。
原料生产基地：湖北  占全国总量：50-60% ，当地加工，洪湖有工厂。（江西：做成虾 15-20天。）
拓展全国市场：
链条：
养殖，生产，售卖
客户：
全国客户：1000个客户
北京：湖大，中粮 OEM。400吨；100个家客户； 1个BD  1个月，饿了么撰山
干线物流：2家  顺丰，郑明物流 （仓储，物流）' where id =1185;
UPDATE sop_meeting_record SET meeting_notes = '作为竞品进行访谈，尽快访谈细分行业龙头企业。' where id =1186;
UPDATE sop_meeting_record SET meeting_notes = '1.农信通是国内较早开展农业信息化业务的公司，前期客户主要是政府各级涉农部门，积累了大量政府资源和农业数据，也已经实现了盈利；
2.实际控制人、董事长李勇先生对本轮融资安排较为开放，合作讨论空间较大；
3.农信通目前有数千家农村基层服务网点（益农社），集中于河南和江西，未来发展商品下乡、农资服务等有较大想象空间；
4.农信通的产品线较广，也已初步触网，基本覆盖了种植、养殖、追溯、金融等多类项目，但囿于缺少合适专业人才，神州农易、神州牧易等几个触网项目发展较慢；
5.2014年，上市公司神州信息以7.1亿元全资收购了农信通的竞争对手中农信达，2014年中农信达实现净利润5157.80万元和7534.19万元，达到了上市的业绩承诺。据悉中农信达系由农信通发起成立，后农信通先行退出了。' where id =1187;
UPDATE sop_meeting_record SET meeting_notes = '液晶仪表是车机发展一大方向，tob合作是主要方式，但是以真格投资的autoIO为代表的团队已经在此领域深耕数年，先发优势明显。' where id =1188;
UPDATE sop_meeting_record SET meeting_notes = '如何解决渠道拓展问题？整合国内二网资源，拓展汽车电商体验店，下沉销售渠道。拓展汽车团购网站分站。
如何解决车源采购问题？向主机厂和经销商采购汽车。' where id =1189;
UPDATE sop_meeting_record SET meeting_notes = '主要后市场互联网平台现在相比来说有哪些缺陷？
总体而言，轮毂的改装换装和以上列举的汽车消费品存在一个根本的不同:需要专业的技术服务，业内人士主导几乎是必要条件。换言之，这个领域目前最需要的不是商品交易平台，而是个性化的专业服务平台。以上这些商品交易平台始终未能完成向个性化专业服务平台的转变，但后市场目前最缺的，就是这样的服务平台。' where id =1190;
UPDATE sop_meeting_record SET meeting_notes = '盈利模式主要是什么？
终端产品销售，商城商品消费，电子钱包，签约商家折扣返利，海外商品销售，汽车报销销售饭店，平行进口车销售，车联网服务中心' where id =1191;
UPDATE sop_meeting_record SET meeting_notes = '创始人背景主要是什么？
创始人:李雄波：10年互联网从业经验。连续创业者，曾任中青宝(A股上市 公司)云平台负责人，负责游戏云平台建设，视频交友项目 等。2012年习习网络(教育互联网)公司执行副总裁，分管产 品与运营
联合创始人:黄彦军：5年互联网行业经验，2010年上市游戏中青宝公司任项目开 发主管，精通架构设计、移动产品开发技术，精通架构设 计、移动产品开发技术' where id =1192;
UPDATE sop_meeting_record SET meeting_notes = '北汽绅宝 d50
购车款48300＋服务费6700
按省推进：1.考虑库房问题；2.订单量不足问题；100省／月
质保期内保修问题
维保分润与第三方原因在于：利润分成更高
全款回购车辆残值不会明显增高，第一年折扣5%
同一级别多品牌零件通用情况较多
如何增强对于车辆的控制能力
用车期间维保费用不能太高
＊三年期间如果想要卖车怎么办？
＊当地没有此品牌4s店，保养政策如何执行？' where id =1193;
UPDATE sop_meeting_record SET meeting_notes = '差异化的解决方案？
我们提供的是一个集汽车租赁公司的车辆、网点与电桩公司线下网点的整合平台，通过平台将合作 公司的车辆、电桩汇集，提供给用户。对于用户方面:用户在我们平台中选择更多、流程透明、操作便捷。对于合作公司 方面:我们能带来订单、电桩的使用与大数据分析。对于政府与厂家方面:我们能直接舒缓交通压力，并且通过大数据分 析将电桩精准落地，从而获取政府、厂家与社会的支持。' where id =1194;
UPDATE sop_meeting_record SET meeting_notes = '汽车前装的营销策略是什么？
示范性车厂
2家Tier1
更多Tier1与方案提供商
53家主机厂
更多国内外主机厂' where id =1195;
UPDATE sop_meeting_record SET meeting_notes = '作为竞品访谈，持续关注细分行业龙头企业' where id =1197;
UPDATE sop_meeting_record SET meeting_notes = '持续关注运营数据进展。' where id =1198;
UPDATE sop_meeting_record SET meeting_notes = '与竞品相比，项目没有看到太多亮点，在上游资源方和数据方面没有优势，没有深入供应链。' where id =1199;
UPDATE sop_meeting_record SET meeting_notes = '项目属于车联网方向，前期在做车联网发卡及车机应用预装，积累了大量的车主资源，后期可对车主驾驶及车辆信息进行采集，获取数据，成为数据采集方，为UBI、征信等实现输出，与目前事业部的引擎级项目存在协同效应，可重点跟进一下，详细了解公司运营数据、估值等。' where id =1200;
UPDATE sop_meeting_record SET meeting_notes = '思路清晰，团队战斗力很强，技术背景，效率很高。CEO早在上学期间就创业过社交产品且挣到人生第一桶金，后续也一下在创业。从交换技术能产品中发现问题和需求，并通过郑州测试垄断当地，一个月即达到日单1000单水平。最大BUG是模式跟人人太像，但体量上差的太多，团队很优秀，但感觉这个方向一直走是没有出路的。' where id =1201;
UPDATE sop_meeting_record SET meeting_notes = '项目基本情况介绍：
2011年开始做大数据相关的项目，有一些圈子人脉。
一直跟随田溯宁，参与过很多大数据方向的项目；
2011年，联通总部等运营商（数据魔方）、中移动南方基地等深度合作。
 
天云大数据由田溯宁投资组建，北京祥云工程代表企业，作为秘书长和理事成员参与了中国云产业联盟，中关村大数据产业联盟，国家统计局大数据战略合作企业，中关村—滨海大数据产业技术创新战略联盟，上海大数据产业技术创新战略联盟等筹建。
 
在电信、金融、广电、政府等领域实践了众多大数据案例，包括率先在Hadoop平台实现银行全量数据治理，日新增300亿记录的单体数据库，秒级流数据平台等。
天云大数据被北京政府授予“2012大数据最佳实践奖”，被中国通信行业协会授予“2012云计算优秀解决方案奖，被硅谷GigaOM大数据先锋评论冠以改变中国云计算最有影响的企业，在CCTV实业创新典范专题报道。
 
2015年6月，股权变更，雷涛CEO，40%，田溯宁（30%）第二大股东；开始筹建自己的销售团队。
 
目前重点产品：
分布式AI平台；Hadoop平台；9大金融解决方案。目前专注金融领域。
用工具型的产品，在线平台服务，代替SaaS服务。
把AI聚相成一种生意模式。
 
主要竞争对手：星环科技、华为。
 
目前市场情况：基本侧重前期主要投入，市场需要教育；北美也还没有准备好。目前都有IBM和Oracle的一些产品。
 
技术很领先，需要这些能力的主要是蚂蚁金服、京东金融；但他们会自己做。银行等客户不同，对这些技术有比较深度的需求。
 
市场流水：15年6月到现在：2000万左右。平台占一半，方案实施占一半。650万的一个AL平台标的（光大银行），目前处于公示期（欺诈识别，审批模型）。
 
兴业、银联、威海、泰康、人民银行，之前以服务模式为主。
 
团队90多人，十几个人销售，其余大部分技术团队。年开销3000万，处于亏损状态。' where id =1202;
UPDATE sop_meeting_record SET meeting_notes = '项目团队尚未组建，创始人目前在职状态，对传统租车行业有较为丰富的行业经验和积累，但没有互联网相关经验，对互联网理解不够深刻，团队组建可能性较小，没有技术开发和互联网运营人员，需临时招募，团队磨合性有待考证；从项目角度来看，大巴租赁已存在较多竞品，没有突出优势的情况下杀出的可能性极小。' where id =1203;
UPDATE sop_meeting_record SET meeting_notes = '项目为电动车共享租赁的摩拜，团队拥有电动车主要控制系统的自主研发能力，依托于母公司，目前投放量较少，处于早期试运营阶段，试运营数据相对不错。团队和核心技术均来自于母公司，目前母公司占80%股权，团队目前没有任何股权，在投资时会考虑到团队稳定性及后续与母公司的股权问题，可进一步考察和参考一下类似项目的投资思路。' where id =1204;
UPDATE sop_meeting_record SET meeting_notes = '典型的大学生创业项目，团队两位核心成员均二度创业，且为多年好友，磨合度高，目前主要解决郊区大学城到火车站或汽车站的路途较远的痛点，该痛点多集中在二线城市的郊区大学城，一线城市及三线以下城市均不存在此问题，市场发展空间有待考察，团队无相关行业经验，在贵阳依托本地优势可形成一定规模，但拓展能力同样有待考察，可关注项目后续动向和进展。' where id =1205;
UPDATE sop_meeting_record SET meeting_notes = '以质损车切入新车电商，质损车按照质损率分析，整体市场空间不大，仍然需转型至新车电商B2B，资金流、信息流和物流缺一不可，目前团队在车源上尚未形成优势，由于质损车业务应该具有物流资源。目前尚未成单，种子期，创始人无汽车行业工作经验和资源，需观察团队整体情况。' where id =1206;
UPDATE sop_meeting_record SET meeting_notes = '0、行业诉求：
网络安全的很多，云安全的比较少。主要对标为CASB（代理、管控，SaaS服务）
全球90亿美金的容量。
目前私有云市场比较初步。
 
目前政务云在第二批，刚刚启动。重点客户群：政务云
1、主要产品与应用：
云安全相关：云匣子/云堡垒，云加密。
中央网信办的国家标准，方院士为组长。
 
云匣子Vs物理设备主要的区别：
系统的安全管理；物理设备、操作系统进行全面分析管理；为一些时间的回溯做服务。
要对云有系统的理解，从系统架构到编码等都不一样。
 
对标：只有杭州安恒，会做一些云平台的分析。（云安宝更优）
杭州帕拉迪和齐治，银行的堡垒级产品，但做不出来云堡垒产品。
绿盟做了两年，没做出来。
 
云加密：邮箱、云盘，聊天工具（偏应用的），希望提供一些对小B的SaaS服务，还没有开展。
 
案例诠释：
云平台超级管理员的数据窃取防护。
通过小云（云匣子）的代理去访问。
 
国外类似产品：堡垒级产品基本没有。
 
2、团队情况：
CMO。wifi安全。任子行。
主要团队为北邮方滨兴院士安全团队和清华博士背景。
目前20多人。
 
3、盈利模式，商业逻辑
主要是大B，几万块钱一个，目前的金额很少；（阿里云卖了一百多客户）
80%来源于政务云，智慧城市。
 
已经有云的，单独布设；
没有的，协同云部署一起做。
 
 
4、流水情况：
今年5月份上线，目前合同近2000万，确认800万。公有云上的云匣子100万左右。
 
5、上一轮融资为任子行（中国领先的网络应用审计和网络信息安全整体解决方案提供商，上市公司），2015年10月，500万，占比10%；
本轮融资1500万10%的股份。
已有三家TS在尽调。' where id =1207;
UPDATE sop_meeting_record SET meeting_notes = '横向扩展品类供应链的能力不足，限制了平台未来发展的天花板团队对于模式的把控不足' where id =1208;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1209;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1210;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1211;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1212;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1213;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1214;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1215;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1216;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1217;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1218;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1219;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1220;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1221;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1222;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1223;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1224;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1225;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1226;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1227;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1228;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1229;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1230;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1231;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1232;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1233;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1234;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1235;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1236;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1237;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1238;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1239;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1240;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1241;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1242;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1243;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1244;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1245;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1246;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1247;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1248;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1249;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1251;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1252;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1253;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1254;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1255;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1256;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1257;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1258;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1259;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1260;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1261;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1262;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1263;
UPDATE sop_meeting_record SET meeting_notes = '在我司会议室，玮玮，我和团队的CEO及公关合伙人进行了第二次回眸。
项目是针对网红KOl的精准投放营销。团队完整，技术背景扎实（CEO南开，清华计算机博士）、运营经验丰富、环节资源丰富。
过去几年一直做相关工作，但是方式比较传统。未来计划引进深度学习来对KOL进行精准画像，为投放方提供系统支持。
本轮计划融资500万，post3500万。11年拿过启迪的种子，几年间自输血良好。
通过，但要求就竞争，产品等进一步完善。' where id =1265;
UPDATE sop_meeting_record SET meeting_notes = 'Wifi2.0：创始人是极路由的CTO背景，对路由器有多年的积累；创始人对创业理解很深，建议项目的定位为为传统路由器厂商提供wifi2.0升级技术方案，而不要站到传统路由器厂商对立面去。推荐见傅总。' where id =1266;
UPDATE sop_meeting_record SET meeting_notes = '春风行动：阳光印准备融D轮，估值不便透露，可能找一家也可能多家合投。后续会考虑能否合作，但要审核我方的企服平台。' where id =1267;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
根据对趣医网VP张振华的访谈情况，趣医业务的转型是一个不错的选择，目前在业内也处于比较领先的地位。从战略位置的角度，能覆盖完整的就诊产业链。但前期投入巨大，估值已经不低，需要结合具体的运营数据去分析其盈利前景。建议保持跟进。' where id =1268;
UPDATE sop_meeting_record SET meeting_notes = '58货运：2015年8月
l   市场环境：24万亿中国国际贸易占16%为物流费用（vs其他发达国家得8%），优化空间很大：交易链冗长；信息技术程度低。中国大部分在从第一阶段向第二阶段的ERP信息化接入，而在美国flexport已经达到第四阶段，通过数据协同获利。行业进入拐点：波罗的海干采货运指数，92%通过海运来完成国际贸易，BDI指数从1万多跌倒200多，与运价联动，反应海运环境的恶化到去年8月，达到最低点。
n   上游整合：跨境承运商
n   下游客户：物流服务采购商，工厂贸易商，外贸平台，跨境电商
n   交易涉及的环节非常复杂和非标，时段长，包括船的保函
l   切入点：从交易切入，通过线上交易完成整个闭环
n   两年：黄页信息
n   三到四年：
u  海外
u  供应链金融
u  数据协同
u  第四年：国际物流电商平台
n   供应商通过ERP软件上传SKU，有供应商编码，平台统一面对客户，然后后台再去跟供应商确认舱位
n   支付：3天后提单，在提单前；或者船离港后，一般一个月左右。给上游供应商40天的账期。总共沉淀在8-10天左右。
l   运营情况：海管家，Cargo，运去哪，航运城，九爪鱼
n   种子：100万，完成线下供应商整合，完成ERP标准化推广，覆盖所有国内所有航道，做了一个黄页平台，之后用上海的海运集装箱做了测试，300多家海运的供应商产品培训；
u  黄页信息标准化：小港名称
n   到今年2月，400万，测试SaaS交易和移动端。没做PR，测试NPS，三个月完成5000单，1.2万TEU。10月在3000订单，大部分上海。
u  cargo：几个百T
u  九爪鱼：1000多T
n   今年9月到明年9月：国际物流一站式解决方案
u  品扩成空运，完成全部业务
u  八大港口的布局，现在完成四个，上海，宁波，天津，青岛
u  技术迭代，完成的功能做个升级，电子印章，快递提单（整合快递API）
u  SKU：起运港，目的港，船东决定一个SKU
u  现在在培养线上交易习惯，不抽佣。然后当供应商上线接单以后，收取SaaS会员费用。
u  PV在2万左右，跳出率在十几。
n   A轮后发展：
u  海外布局：开设海外办公室，首先印度，辐射南亚，然后东南亚。
l   国外的操作方式和国内比较相似，复制容易
l   国际物流平台价值在于进出双向
l   获客的增量空间
u  数据协同：
l   可能的困难在于垄断的角色对数据的敏感
u  金融：第三方支付，与第三方支付平台合作初期
l   中小散微占90%，作为供应链金融，保险和金融产品对接
 
l   团队：53人，上海40位（IT11人，渠道10人，客服10人，地推揽货10人，财务行政等），其他港口2-3人，供应商和揽货。成本在100万。
n   CEO：97年上海财经，做过船东，国际贸易；个人爱好IT，有过ERP代码经验，写了第一代产品
n   COO：船东出身，央企物流做高官。海陆空铁有经验。
n   CTO：美国物流软件公司的首席CTO，航运大数据专家。' where id =1269;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
根据对趣护网CEO的访谈结果及行业分析，目前陪诊是医疗领域较为接近互联网运作模式的业务，并且变现路径短，周期快。对于市场规模仍需进一步分析，目前市场有类似的竞品需要进一步调研。建议保持跟进。' where id =1270;
UPDATE sop_meeting_record SET meeting_notes = '1. 项目采取UGC的模式，给达人足够的自主权，让他们通过定制的课程增加粉丝，获得收入；
2. 项目依托了时尚传媒的强大资源，可以免费找到一线明星拍摄短视频进行宣传，未来也会有明星的定制课程发布；
3. 发布的内容不仅仅是运动方案，也包括了美妆，饮食等，可以覆盖大部分的生活场景。
4. 项目的最大问题出在股权和团队方面：首先，虽然团队会从时尚传媒集团独立出来，但时尚传媒仍然以资源入股，占大部分的股权比例；其次，项目没有CEO，参会的只是负责人（他会带领团队独立出去进行项目的运营），但实际的主导者仍然是集团的一位VP；最后，这位负责人年级较轻，气场较弱，更像一个执行工作的员工而不是创业者。
结论：项目背景较为复杂，团队无法摆脱时尚传媒集团的控制，否决' where id =1271;
UPDATE sop_meeting_record SET meeting_notes = '独特的优势：
- 国内第一的世界级多媒体编码团队，擅长多媒体编码、人工智能算法在前 端芯片底层优化、实时超低功耗产品的开发 
- 2007-2009年：发明了世界首款RMVB硬件解码器芯片，该设计授权给国际 上最知名的IP公司，团队被MTK收购，成功创业者，擅长从技术到商业 - 负责MTK的多媒体部门，把算法映射到底层硬件，做系统级优化，用到全 球数百亿台产品 
- 给公安部一所展示SVAC1.0的产品，测试结果获得一所高度好评，破格成为标准的编制单位，并与一所达成深度战略合作，有新疆(已开始)、河南、 深圳等地项目资源 
- 标准的10家核心编制单位之一 ，比成员单位早2年拿到标准 - 编制单位中的3家芯片公司之一，是唯一擅长芯片和编码技术的公司 
- 标准实施前完成行业独有的SVAC2.0产品，将保持领先到2018年 
- 与监控行业最专业的深度学习算法公司达成战略合作协议 
- 将利用开放式的模组模式打破友商垄断的业务模式，充分发动已有安防企 业资源优势，实现利益共赢和快速扩张' where id =1272;
UPDATE sop_meeting_record SET meeting_notes = '<p style=\"white-space: normal;\">独特的优势：
- 国内第一的世界级多媒体编码团队，擅长多媒体编码、人工智能算法在前 端芯片底层优化、实时超低功耗产品的开发 
- 2007-2009年：发明了世界首款RMVB硬件解码器芯片，该设计授权给国际 上最知名的IP公司，团队被MTK收购，成功创业者，擅长从技术到商业 - 负责MTK的多媒体部门，把算法映射到底层硬件，做系统级优化，用到全 球数百亿台产品 
- 给公安部一所展示SVAC1.0的产品，测试结果获得一所高度好评，破格成为标准的编制单位，并与一所达成深度战略合作，有新疆(已开始)、河南、 深圳等地项目资源 
- 标准的10家核心编制单位之一 ，比成员单位早2年拿到标准 - 编制单位中的3家芯片公司之一，是唯一擅长芯片和编码技术的公司 
- 标准实施前完成行业独有的SVAC2.0产品，将保持领先到2018年 
- 与监控行业最专业的深度学习算法公司达成战略合作协议 
- 将利用开放式的模组模式打破友商垄断的业务模式，充分发动已有安防企 业资源优势，实现利益共赢和快速扩张' where id =1273;
UPDATE sop_meeting_record SET meeting_notes = 'CEO一个团队，两个公司和项目（分别为签证智能化业务速签和目的地旅行碎片业务洋葱旅行）。似乎陈乐遇到了这样的问题，洋葱旅行2C的模式走不同，钱尚未烧完，想转型但是在洋葱旅行的项目上继续转型很困难，于是内部孵化一个项目重新融资。从项目团队上讲，陈乐对于速签2C还是2B仍没有想清楚，对于旅游业务毛利的估计也过于乐观，陈乐并不是旅游行业资深人士，从洋葱旅行和速签的一些言论来看其对旅行的理解不深。从项目模式上，签证业务是一个数十亿的市场，陈乐认为签证会成为旅游的入口，每一段出境游都是从签证开始的，由签证服务进而向旅游行中消费导流会解决2C流量贵的问题。这一点仍需验证。不建议跟进，可以研究下签证是否具有旅游导流功能。同事屈彭涛之前看的一个类似项目美签也提出了这点。' where id =1274;
UPDATE sop_meeting_record SET meeting_notes = '产品服务：提升销售转化率，2016年5月份开始爬，覆盖3000万+企业数，每个公司有1000多个维度
运营数据：接通率40%，阿里云每月几万块。纷享销客30万。200万的合同额。 10 10 30万。中企动力80-100万
团队：2013年大学毕业，去腾讯做视频推荐 3个月；后来去创业 中小学教育，转型做技能交易，卖给嘉琪网挂牌新三板；
公司规模：30人=20实习生+10兼职；月花费30万
融资需求：8000万估值 1200万RMB
上轮融资：300万 20% 2016年6月份 九合创投' where id =1275;
UPDATE sop_meeting_record SET meeting_notes = '外地项目，且已获得三个TS，比较紧急，一起见傅总和徐总。' where id =1276;
UPDATE sop_meeting_record SET meeting_notes = '创始人是夫妻，存在潜在风险。Olivia很棒，在项目中起主导作用，CEO Eric在项目的作用有待进一步研究。' where id =1277;
UPDATE sop_meeting_record SET meeting_notes = '团队自05年拿IDG天使轮以来发生多次转向，发展较慢；信息安全领域是个慢领域但同时也是个持续更新的领域，团队BP中核心技术人员为外部高校实验室采取顾问形式加入，稳定性不够，目前团队订单为资源型，拿到较多军工国企订单，风险及未来发展曲线情况令人担忧，不建议继续跟进。' where id =1278;
UPDATE sop_meeting_record SET meeting_notes = '推荐与合作，继续跟进观望' where id =1279;
UPDATE sop_meeting_record SET meeting_notes = '定位：从大二到毕业的全生态大学生职业服务平台：前辈—职业培训—实习—校招
-原：
Hilal 校招—空中宣讲（面试线下，宣讲线上）
实习僧—在校实习，广告收入，合并前一年100万收入，5万家企业，200万用户
-新：
前辈 职业经验分享 类知乎（对手 hi前辈 一对一 类在行）培训平台 与新东方合作四六级（49-59元 能听12天的课，每天1.5h） 5个月付费用户2万+，人均客单价10元
现在团队50人，成都20人负责产品，北7-8 上10多 深20多 主要负责B端业务
年底用户数300-400万，8万企业
用户北上广为主，渗透率大概在3% 高的也就30-40% 实习僧 获客成本基本为0，没有做线下活动；
实习僧对职位有严选，新媒体运营起家，所以在用户运营方面不错；
评价：
用户运营不错，用户获取成本低；
战略协同性也不错；
问题：
需要运营的端比较多，包括B、学生、培训提供商
唯一担心的就是团队磨合，联席CEO问题；' where id =1280;
UPDATE sop_meeting_record SET meeting_notes = '提交徐总立项，并且分析透彻uarm' where id =1281;
UPDATE sop_meeting_record SET meeting_notes = '提交徐总立项' where id =1282;
UPDATE sop_meeting_record SET meeting_notes = '解释企业服务商的数据是从网站原代码里抓取。
确认平台是服务于提供商，为提供商做销售。
于孵化器、空间的合作，对接服务提供商和企业端用户。空间从中分成。
公司的核心价值在于平台主站。目前的孵化器和空间合作渠道会员将成为主站会员。
客户群有两个：1）中小型（天使阶段客户）提供Saas 服务推荐；2）大型高级客户（A 轮后企业），通过专家提供整体解决方案。
团队介绍
探讨项目公司与创服的区别。' where id =1283;
UPDATE sop_meeting_record SET meeting_notes = '产品形态上是用友U8的云版本和移动版，业务流财务流的一体化，使得业务人员纪录进销存的过程中自动对账到会计帐，用友SAP   Oracle都是这么做的，这个逻辑是对的，也是他们相对于其他进销存移动app和个人记账app的优势。CEO背景一般，实际是重庆工商大学本科，另外一个合伙人是他妻子。目前还处于内测阶段，8个用户。对于未来的增长和爆发点似乎还没有找到，需要验证，现在要1500万估值1亿有些早。建议等待看数据增长情况。
从商业模式上看，这个软件是给小型企业用的，中大型不会用，让小白使用这个软件完全替代专业财务又不可能，无论是节省税收还是合规的角度都离不开专业财务人员，只有给代理记账的公司用，这类公司本来人力成本就不高，降低对人的要求价值不大，所以这个业务不成立。从团队看，没有磨合，ceo多次换方向，不是一个稳定、持续专注的团队' where id =1284;
UPDATE sop_meeting_record SET meeting_notes = '上市公司孵化的项目，股权结构有问题，只做了物流行业，团队BD能力一般，安全身份认证识别上的优势与本项目关联度不高，不建议跟进' where id =1285;
UPDATE sop_meeting_record SET meeting_notes = '团队缺少互联网基因，报销SAAS已渐成红海，易快报等企业已经跑在前面，不建议跟进。' where id =1286;
UPDATE sop_meeting_record SET meeting_notes = '仅仅是报价软件，盈利模式太单一，做交易不可能，产品销售量过于集中某几个单品，仅仅解决质量担保的问题容易被建材采购平台轻易打掉，不具备成立多服务交易平台的条件；团队ceo互联网基因弱，对模式的思考不深入和长远，只想到了第一步，后面几步的合理性没有想清楚，不建议跟进。' where id =1287;
UPDATE sop_meeting_record SET meeting_notes = '会议行业已渐成红海，数家公司已经跑在前面，内容切入离钱较远，变现模式尚未清晰，不建议跟进。' where id =1288;
UPDATE sop_meeting_record SET meeting_notes = '数据不错，今年净利润2000万，15年卖了10万台车 今年20万台，估值4亿。事情不是特别有技术含量，但是壁垒在于和整车厂签了代运营协议基本就意味着是排他的，只会有一个旗舰店，未来网络售车的份额在增长，是个增量市场。' where id =1289;
UPDATE sop_meeting_record SET meeting_notes = '1，团队很棒
2，CEO过去一直做前瞻性研究，（对利润和数据没有负责，都是做前瞻性研究），对商业感觉较差；
3，12年开始做，做的时间比较长，现在再讲大故事（有情怀，有梦想），点铺的很宽，烧了不少的钱，现在没有足够多的数据支撑估值；过去走了很多的弯路，上一轮估值有点高' where id =1290;
UPDATE sop_meeting_record SET meeting_notes = '还需要更多的行业数据进行对比，正在调研准备当中' where id =1291;
UPDATE sop_meeting_record SET meeting_notes = '航运城的业务主要是出口业务，覆盖国家主要是美国和东南亚，偏重目的港到门的全程供应链服务。
业务数据：撮合交易月流水一千万美金左右，自营航线月收入几十万，目前平台有2-3万家货代，1万多货主，以中小货主为主。
合伙人情况：
创始人航运专业毕业，后进入美国学习，获得3个学士学位，并曾在美国航运总局工作，14年回国，创办航运城。
COO曾经在安吉物流工作，负责公路物流的供应链管理
市场合伙人有航运公司多年的工作经验，曾任新海丰高管
融资情况：
14年获得真格800万人民币投资，估值4000万。
本次计划融资1000-3000万，估值1-2亿人民币' where id =1292;
UPDATE sop_meeting_record SET meeting_notes = '共同成立基金服务2B 创业者模式可行，直接约见傅总时间' where id =1293;
UPDATE sop_meeting_record SET meeting_notes = '从与董秘陈小红及财务负责人的接触过程中，了解的信息不够判断。
另，垂直金融领域的细分培训，需要更深入了解该领域的目前情况。（可能线下业务占的份额更大）
等待约董事长纪燕萍访谈。' where id =1294;
UPDATE sop_meeting_record SET meeting_notes = '主要关键词：通用。
与传统的BI不同，基于自学习，预测未来，不需要与行业进行深度匹配。
 
有一套机器自学习框架（号称国内唯一），提前洞察70%的商业场景发展。优于其他算法10%-20%。
机器通过学习，判别哪些维度具有价值，模式是什么样子的。
 
hadoop spark等组件。
核心竞争力：框架算法是自己写的，把行业里的一些经典模型（支持一百多个预测模型，根据数据的特征，自适应的选择模型，每次运算会用到多个模型的组合）集成到里面，然后进行深度学习演化。
 
核心应用领域：
金融（招商银行，市场上所有的基金的评级、预测；智能投顾）
零售：预测
作文的批改。。。。
 
提供大数据的系统解决方案。
时间成本：节省90%；业务提升（准确度）20%；
 
团队：CEO、CTO，大数据行业领域的技术专家。
CEO邓雄：郭毅可
 
市场销售情况：
目前已有1个客户：长喜英语。签单50万元。
其余四五个正在谈：招商、蓝色光标、华为等。
 
 
竞争对手：
第四范式：金融领域的自学习引擎。估值百亿。红杉投资。第一个客户也是招行，一年半时间，2015年1月，目前估值近100亿。
 
可以应用的主要领域：社交推荐；预测；广告推荐；金融；（之前有过验证的）' where id =1295;
UPDATE sop_meeting_record SET meeting_notes = '几个方面需要着重再看下
1、核心团队情况，尤其是业务线
2、具体的运营数据和后续规划
3、公司的历史和近期公告所隐含的具体问题
结论，项目待定。' where id =1296;
UPDATE sop_meeting_record SET meeting_notes = '定位保健品方向还是不错。但价格过高，还得观察下数据' where id =1298;
UPDATE sop_meeting_record SET meeting_notes = '?通过调动各类互联网、新兴科技应用并结合传统线下，搭建起一个为潜力主播和以主播为核心的艺粉关系提供系统化养成、升级服务的综合性生产和服务平台。' where id =1299;
UPDATE sop_meeting_record SET meeting_notes = '公司目前已开发2款IP内容游戏：《*****》、《****》。 ? 《***》系湖南卫视真正男子汉综艺节目同名手游； ? 《***》系日本SNK游戏公司经典街机游戏《合金弹头》改版，该游戏即将上线。 目前已上线3款重度手游：《***》、《****》、《***》。 ? 《***》系与中国手游合作发行的一款三国题材、回合制类型手游； ? 《***》合作方为三七互娱、触控科技，僵尸题材TPS类手游； ? 《***》系公司自主研发产品，军旅题材的TPS类手游。 公司拥有休闲游戏3款，全部以独家代理方式委托其它发行商进行运营管理。' where id =1300;
UPDATE sop_meeting_record SET meeting_notes = '徐总：
不认为技术实力很强。
2010-2015年王晓伟
威速在视频行业。
这个项目不应该上会的。
怎么识别一个人？数据化，看历史数据。历史数据证明是很糟糕的团队。干了5-6年了没干出什么成绩。
团队不行。
该项目需要的最核心的能力是运营能力，其次才是在互联互通上的技术能力。
这个团队的运营还差很远。这个团队对运营敏感吗？对数据敏感吗？
团队差很远。
具备技术能力，但非核心能力。
这样的团队很难改造出去的。本性难移。
要深度改变人很难，改变本身DNA很难。我们只能在成型过程当中补补位。
而且做得事挺杂的。
创建项目一定不要凑合。
给了他转型机会，还不如从公司里挖几个人出来干呢。
我们投的永远是人。愿意投那些具备团队核心能力的、处于高速上升期的人。
我们的能力是个帮手，是个副董事长。当缺少核心能力的时候，我们没有办法的。' where id =1301;
UPDATE sop_meeting_record SET meeting_notes = '团队好，基本是中科院声学所背景，在信号处理领域有很深的技术积累。但需要进一步打磨商业模式。推荐傅总。' where id =1302;
UPDATE sop_meeting_record SET meeting_notes = '团队组建并进行了多次沟通。打磨产品形态及功能等。' where id =1303;
UPDATE sop_meeting_record SET meeting_notes = 'BP及战略经过二次打磨，聚焦在水下钓鱼机器人领域；国内外的几个竞品价格太高，且没有针对钓鱼需求；推荐立项会。' where id =1304;
UPDATE sop_meeting_record SET meeting_notes = '1、切得细分市场很巧妙，商用车对于轮胎的损耗需求远远大于乘用车，平均商用车每3个月就需要更换轮胎，同时轮胎数量多、轮胎价格高决定了更换频次高、客单价高的天然属性；
2、以SAAS服务切入是有效完善车队管理的需求点，切入点很巧妙，是车队的刚性需求点；
3、轮胎翻新业务毛利率高，也是企业长久从事行业所掌握的创造利润点' where id =1305;
UPDATE sop_meeting_record SET meeting_notes = '1、CEO吹牛的成分太大，72%的市场占有率基本不可能；
2、运营数据太差，月订单数、订单金额逻辑不对；
3、商业模式没有想清楚，中间商层级很难撼动' where id =1306;
UPDATE sop_meeting_record SET meeting_notes = '1、项目技术实力很强，有自己独特的专利；
2、项目切入点很巧，避开了主流战场；
3、电动车的分时租赁市场、私家车的共享市场蛋糕很大，市场份额需要再详细进行测算；
4、需企业补充团队的详细资料，bp里没有' where id =1307;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
根据与沃迪康管理层的访谈结果，该公司短期内无法实现盈利，从长远来看，进行国外优质医疗资源引进的布局，市场反响程度有待检验。建议对比和睦家等运营模式， 并与相应竞争对手进行对比。该公司目前没有明确的融资窗口时间点，建议保持联系与跟进' where id =1308;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
微医的体量和规模已经很大，直接投资微医难度很大，可以考虑参与其合作的控股子公司，比如微医贝联等，尝试合作机会。' where id =1309;
UPDATE sop_meeting_record SET meeting_notes = '创始人是连续创业者，但目前这个项目，数据还没有跑出来，目前只有一个想法，所以需要关注下发展，做出一个单店成功模型后再考虑投资。' where id =1310;
UPDATE sop_meeting_record SET meeting_notes = '公司臭氧水技术领先，但技术和生产厂家以及母公司的关系非常复杂，且处于被控股状态，ceo是职业经理人，不是创业者；同时项目属于重资产模式，团队对互联网理解不充分，管理交流方式非常传统' where id =1311;
UPDATE sop_meeting_record SET meeting_notes = '创始人杨芸背景是饭统网，纯互联网背景，对传统行业了解不够深刻，团队缺少行业人员，运营模式依然遵循撮合贸易、补贴的方式获客，从行业角度判断数据不真实。' where id =1312;
UPDATE sop_meeting_record SET meeting_notes = '用自动售货机的方式销售生鲜，在售货机方面做出了一定改良，与一家农场深度合作，团队运营能力尚可，但创始人出身索尼硬件部门，软件及it方面素质能力，尤其是互联网方面的能力不足' where id =1313;
UPDATE sop_meeting_record SET meeting_notes = '哆哆天才乐园为2-8岁儿童提供了早教app和线下配套机构。
目前平均日活跃人数：85000，次日留存率：51.6%；平均月活跃人数：约103万人，月留存率：50.7%  
与上次访谈的结论类似，该项目与宝贝巴士，小伴龙的差异化过低，体验又不如竞品。一方面产品过于庞杂团队精力分散，一方面核心团队本身是幼教经验，缺乏互联网产品基因。如果该团队能够专注更垂直细分（例如具有家长陪伴的早教app，或者只做单一部分）做出精品，还是有出爆款的可能性。
在这种情况下，需继续观察该团队。' where id =1314;
UPDATE sop_meeting_record SET meeting_notes = 'Doyoudo是专业设计工具（修图/动画/后期）的教学内容提供商。
目前他们虽然品牌没有打响，但提供的教学内容在行业内属于上乘，用户口碑好。
当前网站注册用户6万，dau 8000，总付费用户4000（网站有免费课程和收费课程），另外还有300左右的打赏用户。每月团队的平均支出7万，11月收入达到5万，估计12月可以达到收支平衡。
接下来他们的计划：
扩张课程类型，针对小白用户（消费升级）制作出与生活场景实际贴合的课程（儿童摄影和后期，etc）
围绕内容更精细化运营社群，收集优质学生作品，形成portfolio，对接就业
该团队核心创始团队都是老师，彼此认识多年。团队最大缺陷还是缺乏技术和运营人才（目前技术是兼职在做）。
该项目属于垂直细分学科里的优质内容项目，用户数近几个月呈现指数增长趋势，如果能够按照他们目前的计划执行，他们的用户，品牌和营收应该都会有明显增幅。同时有多家投资机构也在跟该项目，建议较快速度跟进这个项目。' where id =1315;
UPDATE sop_meeting_record SET meeting_notes = '线下行业是否会一家独大？
47万家汽修店 差异大，很分散 ? 途虎≈1万家 ? 快修1.2万家 千万级SKU供应链 庞大的资金需求 复杂的SKU管理 巨大的仓储/物流压力' where id =1317;
UPDATE sop_meeting_record SET meeting_notes = '车务平台：车行易，新三板，希望保险、电商
每场60-70展位，每个月5场，展位2万／个，团车4万
分站：活动固化
品牌齐全度不能完全保证
90%客户销售数据免费提供，4s店签年单，不打折，送数据
4s店库存车-砖头作为金融服务商-二网，重庆南川区
二网地推主要靠人保，100%对接郊县
二网占车险20%，老三家只占3%' where id =1318;
UPDATE sop_meeting_record SET meeting_notes = '发展计划？
2016年9月——2017年3月，为产品导入期，没有现金流产生。
2017年4月——2017年12月，为样本市场推广期，B类商家累计数500家，用户数6万，营收５００万元。
2018年1月——2018年12月，为重点市场推广期，B类客户累计数5万，营收1亿。' where id =1319;
UPDATE sop_meeting_record SET meeting_notes = '发展规划？
基础 拓展 拓展学车贷款 、保险、广告 等新业务，覆 盖更多用户群。 建立、完善 标准化服务 体系和业务 流程，完成 杭州市场 布局。 2 发展 完成西南、 西北等重点 市场的布局。 4 生态 基于用户和 数据，开展 平台战略， 对接其它类 型服务。' where id =1320;
UPDATE sop_meeting_record SET meeting_notes = '项目范围？
一、便携出行: 产品主打笔记本体感车、智能折叠电动车、智能助力自行车、独轮平衡车等 应用:短途代步、便携出行 二、轮式机器人:由传统体感车，升级为具有人工智能的载人或物机器人，为机器人提供移动解决方案， 应用:物流仓库AGV小车，机场、展览馆、KTV等接待引路机器人，家庭服务机器人' where id =1321;
UPDATE sop_meeting_record SET meeting_notes = '如何冷启动？
成立驾校，取得资质。约2个月 建设场地，报审批等。期间同时进行软件开发，人员招募等工作 ?以驾校的名义在广州大学城招生，尽快达到1万人。约3个月 广州大学城地理范围小，市场足够大，容易形成病毒式传播，对同行刺激小。 1. 与人人贷、趣分期、兼职猫等公司合作 2. 上线团购网站 3. 20人地推团队地毯式宣传 4. 社交分享获千元大红包' where id =1322;
UPDATE sop_meeting_record SET meeting_notes = '服务主要内容？
报考费用 教练服务 自建训练场 接送服务 约考服务 突发情况处理 传统驾校 费用丌透明，潜规 则普遍 任由教练吃、拿、卡、 要 有很多，过度重资产 无 无 无 C2C驾培平台 学员跟教练，按小 时计算培训费 只有互评机制，无法 杜绝潜规则 无，由教练带到驾校 训练场 无 无 无 四个轮子 (B2C驾培平台) 一口价全包，无任 何潜规则 签署合作协议，有互 评机制，工作人员现 场监督培训 有，四个轮子自建场 地(适度重资产)， 也不训练场合作 包接送，不旅 游大巴公司合 作 有 有，学员培训、考试 碰到突发问题，四个 轮子实施处理' where id =1323;
UPDATE sop_meeting_record SET meeting_notes = '如何解决数据匹配问题？
协议核心供应商库存 汽配市场共享库存 上游 下游 经销商集团/4s店 维修企业 快修连锁 专修门店 4s店及维修厂 呆滞件库存 虚拟库存 中转库存 客户 进口渠道零件商 期货库存' where id =1324;
UPDATE sop_meeting_record SET meeting_notes = '项目分成两部分：
1、主要目标人群是有科研要求的医生和医院。
2、针对政府医疗（社保）数据互联网化的需求。
医疗大数据的特殊性，决定相关产业必须依靠两段（医院+政府），不可或缺，因此，早期切入时可以为优质客户提供现有集成的数万条数据接口开始合作，政府项目相对简单粗暴，进行项目合作等方式。' where id =1325;
UPDATE sop_meeting_record SET meeting_notes = '会议时间：2016年11月28号
参会人员： 互联网健康事业部合伙人 陈丛翀， 互联网健康事业部投资经理 陈冬东
需要跟进详细了解信息化系统设备商介入互联网医院领域，相比于纯线上移动医疗厂商的优劣势。并且需要详细研究在转型的信息化系统设备商中，心医国际所处的地位和优劣势。' where id =1326;
UPDATE sop_meeting_record SET meeting_notes = '会议时间：2016年11月28号
参会人员： 互联网健康事业部合伙人 陈丛翀， 互联网健康事业部投资经理 陈冬东
需要跟进详细研究在转型的信息化系统设备商中，趣医网所处的地位，以及趣医的发展策略相对于其他竞争对手的优劣势，比如只关注公立医院，在药品、保险方面布局等' where id =1327;
UPDATE sop_meeting_record SET meeting_notes = '会议时间： 2016年11月28号
参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
需要跟进详细研究陪诊领域的玩家及玩法，对比彼此的优劣势，比如趣护网的to C模式和安心陪诊的to B模式。
以及需要详细分析行业发展前景及可能的商业模式演进方向，比如养老方向、家庭医生套餐等。' where id =1328;
UPDATE sop_meeting_record SET meeting_notes = '1、创始人传统行业出身，从事便利店加盟8年，对快消行业、整个产业链有独特的见解
2、单车模型是否成立？创始人认为不能单单看货值和毛利率，而要看配送距离、频率（距离在30km 内）' where id =1329;
UPDATE sop_meeting_record SET meeting_notes = '杨总与傅总一起去对方公司面谈' where id =1330;
UPDATE sop_meeting_record SET meeting_notes = '一、项目介绍
BP
Q：企业的客户数据是非常机密的，为什么会给你？签保密协议；只需要告知部分客户名单，最少50个。
目标客户是大型企业，市场占有率5-10% ；适合的行业：广告、云服务......
Q：预测的逻辑是什么？A：监测老客户动态；有新的产品，推广组合，线上有推广了；竞争对手；
Q：谁负责商业逻辑？缺少负责人
付钱的有三个
关注点：用户体验、商业逻辑
建议：一端是商业逻辑（类似于AlphaGo的棋谱），分行业通过访谈；另一端是找KP，让销售人员一键拨出
股权 52（10员工） 28 20
Comments：
分众传媒主要做大客户
团队很嫩，对销售的理解并不深，但是在本领域没有对手
天使阶段项目，团队需要完善。多团队本身的考验，要有韧劲，能拼。
pre 1500 估值500万 25%。pre 2000 ' where id =1331;
UPDATE sop_meeting_record SET meeting_notes = '观望' where id =1332;
UPDATE sop_meeting_record SET meeting_notes = '20161129会议纪要CEO
 
1、工控速派：
360万注册用户：工程师，采购，销售；论坛起步。
 
定位：服务制造业，希望提供人的跟进的服务，不仅仅是设备的出售。
 
服务在产业链里的价值比例较大，人力资源成本很高，服务成本高；整合社会化资源。
解决的核心痛点：
企业不用养人；提高效率，提高满意度；
 
供应是足够的，但是接活方比较难。
 
【确认下工控部分的市场规模？？】
平均客单价1000元，1000多单；做了100万流水。提10%的佣金。
 
目前主要集中在东部发达地区。
后续重点针对贫困地区，需求更大。派不出人。
 
目前是1.0版本；
 
1.5版本：企业专区定制服务；交付服务；
可以很好的节省成本，不用养人。
 
【2C的：快递小哥，京东到家，58到家。】
工程师的要求很高，4年本科，多年工作经验；比家电的维修难度很多。
 
2017年重点突破：楼宇内，如充电桩、工业空调、工业洗衣机等，物业覆盖不了的领域。
西部的资源。
 
对电气服务网络的革新。服务平台。
生态的构建这块，正在和阿里云一起合作，布局工业物联网。
 
考虑布局线下网络，自营服务商。
多元化盈利模式：定制化服务；广告，服务费，专区等等。
 
流水差距比较大！目前主要是一些小项目。
 
投资合作伙伴：菲尼克斯。
 
模式：2017年验证。
最大的问题：对工程师的质疑！
行业里几百万，目前只有7600，比例很小。
 
大的厂家服务网络体系比较健全。
 
2、工控猫：
 
小微的OEM；800-1000亿的市场容量。
 
30-50万的小微OEM客户采购。
假货30%以上，特别是品牌的假货，比例很高。
 
工控网具有品牌价值。
 
线下采购流程：去各个城市的机电采购市场，中发等；买一部分产品。这是工控猫的第一批客户。
 
竞争对手：工品汇有一部分。西域机电：做一部分MRO市场。
 
2015年4月上线：
 
目前销售额8000万（毛利3.19%；有一些返点；毛利低的原因是量比较小；）。单月1200-1500为止。从6月份到现在没有明显增长：人不够：自营模式为主。团队规模、仓库规模都受限。相当于物料托管。
 
70%是从众业达拿货（众业达主要是线下渠道）；后面会降到30%以上。2017年毛利5%（价差），2个亿的销售。
 
需要仓库。
 
整合以后：咨询平台+电商平台（工控猫）+服务平台（工控速派）+社交平台（工控圈）
 
工控猫：将来还是以小微型企业为主；
工控速派：将来会以大型企业的外部为主。
 
众业达80多个亿的销售额，毛利9%，净利润2%。70多亿的市值。
 
工控猫这边：母公司会不断降低股份，菲尼克斯已经进入10%。
 
大股东的意思是合在一起融资。
合在一起的出发点，为了将来的合并。' where id =1333;
UPDATE sop_meeting_record SET meeting_notes = '本项目分为两部分，需要定位清楚如何切入。医疗数据变现与政府开放数据运营模式不完全一样，需要的团队也不相同，是否可以认为这是两个创业项目。
可分拆，可结合。数据价值更大。' where id =1334;
UPDATE sop_meeting_record SET meeting_notes = '行业经验丰富，婚庆 B2B 中以 saas 工具切入点不错，可以继续推进' where id =1335;
UPDATE sop_meeting_record SET meeting_notes = '推荐给徐总' where id =1336;
UPDATE sop_meeting_record SET meeting_notes = '因个人原因无法出席本次会议，由蔡燕代替我参加，这里只做转述1、CEO 本人个人经验足够，但能力需要多思量；2、解决的痛点为刚需，模式可行3、以300w 占比30%推进项目' where id =1337;
UPDATE sop_meeting_record SET meeting_notes = '春风行动：
此项目不是简单的初创团队，所以员工有200余人，目前跟物美捆绑在一起运营，此次想单独融资。因为物美的原因自带供应链和用户，做的事是想改造传统商超，展望可能最好结果是把物美给收了。目前有线上B2C 自提 O2O三种模式，可以保证当日达及次日达。生鲜及日用品队了dmall可以说没有第二家能做成如此了，自营保证了速度，又帮助物美改进系统等，是双赢之事。目前未打平，预计17年4月，其中一块业务可以达到收支平衡。从团队来看，属A+，从做的事和想法看也非常不错，且已验证行的通，打算推进。' where id =1338;
UPDATE sop_meeting_record SET meeting_notes = '家装领域
华南装修公司，工长和装饰公司2/8分。
华东华北，工长和装饰公司4/6分。
都是有二次转包的，人工辅材扣到30%，扔给包工头去装修。
辅材人工的事情给工长， 主材自己来做。
辅材主要是工厂来做的。
一车黄沙水泥1万左右，很低。
 
设计， 施工（辅材），装修（主材）
获客成本，服务成本固定，
半包—全包转化
 
整合，让小B从半包往全包发展。 符合懒人经济的需求， 需要一个主材的完整解决方案。
需求运营成本不要太高。
配送按照希望时间来，比如地板木门的安装， 货源稳定。
居乐屋就是承载这样一个事情。
居乐屋把厂家和1代整合，然后通过居乐屋的方案给到家装公司，最后提供给C端。
15-20%的收益给到B。
交易成本50%（居然之家，天猫，京东等C端平台）
 
杨：商城里，装饰公司和C之间什么关系， C要在平台选择么
田：装饰公司在平台做推荐。 放到购物车后可以打印出来，作为合同附件。
正品行货的信任加强是要持续做的。
一个是选材中心，是给C看的， 采购中心是给B看的（装饰公司）
两套价格的平台， 有15-20%的溢价。
C端是不可以注册的。平台也不会跳过家装公司。
定位：正品行货精选
1200个核心SKU， 2.4万个全SKU
会员注册自己审批， 上交三证
P2价格， P3价格， 毛利，利润都列出来， 装饰公司老板更满意。
把家装公司分5级
B1 2个亿
B2 6000-2亿
B3 4000-6000
B4 2000-4000
B5 1000以下
B1-B2 占8%份额， 居乐屋联系的是占80%
一代来负责配送， 一单一个配送。
11月24日主材购买，
1.     瓷砖 5天
2.     涂料 10天
3.     地板 10天
4.     洁具木门 10天
然后给上游告知， 然后1代各自送各自的货
60个供应商， 54个品牌， 35个是和1代谈， 25个和厂家谈， 厂家让1代做服务。
项目还是拿价差，做采销。
账期：
上游1个月
下游先款后货。
 
用户付5万给装饰公司
装饰公司付居乐屋4.3万。
然后居乐屋再给上游1个月内付清账期。
 
重点:
配送，
安装
货源稳定
一代只有一家， 然后会连锁开店。
 
团队做了一个E配送， 把运力承包下来整合。
E安装， 已经发展12个城市， 地板木门安装。 整合运力劳动力
 
给用户的发票是装饰公司开， 厨电热水器用户要求， 其他不要求
其他的发票居乐屋开发票。 增值税发票17%
 
没有营销成本。
 
数据：
7月开始做上海推广
400家家装公司， 发展到1200家， 成交412家， 30%产生交易。  复够率9%（7-9月） 10月42%
9月120万， 10月200万， 11月300万。
 
控制毛利9.3%
执行毛利6.7%
装修公司实际19%利润
给了C端8%
 
团队65个人
系统开发产品设计15个人，明年到20人。
商城运营，供应商管理，采销（8），运营（2），美工，订单管理21个人，明年25个人。
BD16个人跑装饰公司
配送6个人
剩下行政等
全公司成本90万
 
明年9月盈亏平衡。
 
现在是2个城市， 上海和昆山。
昆山11月刚进入，供应链更长， 信息不对称， 毛利空间大， 可以做到12%拉高6%个点。 获客成本更低。 养人成本更低。
2017年发展计划， 上海，南京， 苏州，无锡，昆山，复制城市的能力锻炼完成。
装饰公司到C端的转化50%转化
红星美凯龙就是个商业地产的流量入口
 
杨：家装趋势未来什么样？
田：受制于施工，都长不大，
如果一个家装公司一年100套， 1年有效施工期10个月， 一个正常的装修。 2-3个月。
同期管理25个在施工工地。 挑战很大。
很难用互联网改变， 必须落地。
居乐屋就渗透主材供应链， 另一个渠道。
别墅，大宅，公寓，等， 一般都设置一个标准。
 
杨：现在一线装饰公司他们的整个装修成本比小装饰公司高多少？
客户群差异比较大， 30%左右的毛利空间。 5-10%净利润空间。
主料如果一样，贵40%，主要是人工和辅材（管线，腻子粉等都是集采，不用杂牌，所以贵）
中小500-1000， 大1200-1500
装修行业的猫腻都在报价上。
 
杨：主材和施工的成本结构是什么样？
田：基本是334
3人工3辅材4主材
4万亿市场
3个月时间1200个装修公司
土巴兔上海也就300多家
 
客单价B端4200，400多单，  C端6000
厨电，地板，瓷砖，木门
1家装饰公司一个月采购5次
2500万， 2亿投后
2500万用于2017全年
2017年3.2亿GMV' where id =1339;
UPDATE sop_meeting_record SET meeting_notes = '团队很不错，创始人对项目想的很清楚，1.5亿估值偏高。' where id =1340;
UPDATE sop_meeting_record SET meeting_notes = '项目不错，切入点是对的。创始人很聪明。
一般B2B平台是简单粗暴将线下搬上来，但上新以销定产，采取买手制，对于产业链贡献价值比较大。
估值2000万，占20%，绿色通道，可以沟通买一些老股，按照投前估值打7折。' where id =1341;
UPDATE sop_meeting_record SET meeting_notes = 'l   铁路的占比在40-50%之间，即便铁路也有汽车的支线
l   煤价通常包含运费，损耗等等，通常煤矿需要预付，卖方组织发货和物流。
l   运输现状：
n   公路现状：
u  车中介即信息部作为中间撮合商，即第三方物流
l   落实服务强大，随时知道地面状况
l   担保作用，对车辆车主的保障，负责车辆状况或不能收款等问题
l   为司机垫资运费
u  也有法人，自然人，个体户等等
l   产品服务
n   为信息人
u  垫资
u  围绕大客户，给货源
u  工作比较原始，提供SaaS平台，管理车队
n   为大客户
u  集合安排运输车辆
u  帮助其向信息部垫资
u  开票，运输发票（增值税发票11%），节省成本
l   贸易商和信息部的关系：相互合作的关系，主流的为贸易商寻找信息部
l   现在运营
n   贸易两三个同事
u  进口和转口煤炭贸易，支撑平常运营
n   金融：运费保理
u  通过磅单，通过信息部的客户信用来授信，通过GPS和入库单来确定货主
u  试点企业：晋煤物流，魏桥铝业等
u  险资，银行，P2P，成本在10%左右
总体评价：1.团队应该走过一些弯路和试错，还需进一步了解沟通；2.模式上现在应该切入点不错，但需要产品发布后的数据验证才能任何这个估值；所以保持跟进。' where id =1342;
UPDATE sop_meeting_record SET meeting_notes = 'CEO在物流行业多年，认为现在大方向是对的，但之前走了很多弯路，现在紧要是要活下来，数据不算好看，团队7-8人，建议跑跑数据再议。' where id =1343;
UPDATE sop_meeting_record SET meeting_notes = '团队以互联网切入物流领域，摸爬滚打2年，在车货匹配领域摔了很多跟头，在发展过程中，发现了行业机会，跨行业物流调配，进而有机会发展公铁联运，公水联运。但估值肯定要按新项目估值来做，但上轮投资是上市公司，阻力很大' where id =1344;
UPDATE sop_meeting_record SET meeting_notes = '卡车后市目前也趋于红海，团队与项目匹配度较高，创始人由后市转型为新车电商，预计是从源头把握入口，可以继续跟创始人保持沟通。' where id =1345;
UPDATE sop_meeting_record SET meeting_notes = '二手车B2B竞品很多，目前团队没有任何优势，项目上也没有亮点，杀出的可能性太小' where id =1346;
UPDATE sop_meeting_record SET meeting_notes = '项目具有独特的地域性特征，但不代表别的竞品无法杀入市场，团队多来自于保险行业，与项目有一定的契合度，但可复制能力很重要，特别是互联网项目不可能只集中在一个很小的市场，要有很大的市场空间，项目从后市入手，相对于其他后市项目起步较晚，除了地域优势暂时没有看到其他亮点。' where id =1347;
UPDATE sop_meeting_record SET meeting_notes = '团队很不错，项目既然转型了，但可以继续跟团队保持沟通，好的创业人才是我们关注的重点。' where id =1348;
UPDATE sop_meeting_record SET meeting_notes = '项目团队很不稳定，从创业决心来看，创始人也没有坚持到底的毅力，' where id =1349;
UPDATE sop_meeting_record SET meeting_notes = '团队具有多年视觉识别的行业经验，项目匹配度较高，需要注意与ETCP等进行差异化，提高技术门槛，利用视觉识别拓展其他服务，穷尽想象力，可以继续跟进接触一下。' where id =1350;
UPDATE sop_meeting_record SET meeting_notes = '提交傅总会' where id =1352;
UPDATE sop_meeting_record SET meeting_notes = '按照20%给840万元投资。' where id =1353;
UPDATE sop_meeting_record SET meeting_notes = '提交傅总' where id =1354;
UPDATE sop_meeting_record SET meeting_notes = '继续调研访谈，明确来自纷享逍客等通用CRMSAAS的竞争格局。以及进行preDD，明确公司已签约合同执行情况。' where id =1355;
UPDATE sop_meeting_record SET meeting_notes = '数据团队不如牛魔王，关注行业发展，约谈牛魔王项目' where id =1356;
UPDATE sop_meeting_record SET meeting_notes = '与文签团队一个团队，两个项目，合并评估。' where id =1357;
UPDATE sop_meeting_record SET meeting_notes = '1、中商惠民主打民生旗帜，与政府关系较好，且北京地区已初具规模，无论在业务还是概念上都很有优势；2、盈利之路还很遥远（计划2017年盈利）；3、估值过高，本轮估值100亿；' where id =1358;
UPDATE sop_meeting_record SET meeting_notes = '创始人和团队在安全领域是大咖，文签项目与其竞品优势在于产品的安全性、信息的安全性。与其即将开始的SAAS云安全项目合并考虑推进。' where id =1359;
UPDATE sop_meeting_record SET meeting_notes = '与文签、E签宝等项目合并评估，选择其中最优解跟进。' where id =1360;
UPDATE sop_meeting_record SET meeting_notes = '选择方向为一个小而美的方向，但是切中用户痛点，且在一个细分领域中无直接竞争对手，可跟进观察后续数据。' where id =1361;
UPDATE sop_meeting_record SET meeting_notes = '团队比较优秀，但不接地气。团队目前运营数据不佳，并未找到自己的真正发力点。' where id =1362;
UPDATE sop_meeting_record SET meeting_notes = '市场规模太小，靠类婚恋会员模式收入有限，社区类平台难以变现，电商产品销售每个客户只卖少数几次，复购率低，用户变现价值有限，建议进一步核实用户规模和增长潜力，如群体比例空间足够大，可再观察这个项目ceo的管理和运营能力，或找更优秀的互联网团队' where id =1363;
UPDATE sop_meeting_record SET meeting_notes = '项目爆发力有待考证，成立两年到目前才发展到验证阶段，有可能是行业问题，也有可能是团队问题，需要进一步了解，另外可约个时间上门拜访，看一下样品，测试一下，同时国内大概有十几家同类型的项目，可以进一步考察，综合比较一下。' where id =1364;
UPDATE sop_meeting_record SET meeting_notes = '团队不错，选取的方向契合团队之前的经验。C端测评有利于规模化，建议推进。' where id =1365;
UPDATE sop_meeting_record SET meeting_notes = '传统的产品品牌、定制解决方案和公关公司，技术核心不在公司，核心能力是快速出新品、快速销售合作能力，无法快速成长和守住核心，不建议跟进' where id =1366;
UPDATE sop_meeting_record SET meeting_notes = '已有我公司其他团队约谈和跟进' where id =1367;
UPDATE sop_meeting_record SET meeting_notes = '1、团队来看，没有互联网从业经验，对生鲜理解不到位
2、模式来看，同市场上其他的生鲜电商如美菜、优配良品、宋小菜等无突出特点、优势。该领域创业项目尤其多，竞争惨烈，现阶段能跑出来的很少；
3、该项目地处西南区的贵阳，美菜还未打到贵州，项目做得好的话可能会是一个好的生意。' where id =1368;
UPDATE sop_meeting_record SET meeting_notes = '云检验功能：saas平台作为独立医学实验室、医学化验室和基层用户之间的桥梁，利用互联网，将2000余种医学检验置于互联网虚拟医学实验室中，通过数据接口连接第三方独立医学实验室或医院实验室，通过互联网为基层医疗机构及私人医生提供医学检验网上订单，报告查询，采样预约，线上结算等服务。
政策解析：
1、[2015]70号文件《关于推进分级诊疗制度建设的指导意见》建立分级诊疗制度，是合理配置医疗资源、促进基本医疗卫生服务均等化的重要举措，是深化医药卫生体制改革、建立中国特色基本医疗卫生制度的重要内容，对促进医药卫生事业长远健康发展、提高人民健康水平、保障和改善民生具有重要意义。其中提高社区医疗诊疗水平，是建立分级诊疗制度的基础保障，是百姓自愿配合分级诊疗政策的基石。
2、2016年10月20日，国家卫计委刊发《国家卫生计生委关于印发医学检验实验室基本标准和管理规范（试行）的通知》，并全文印发了《医学检验实验室基本标准》、《独立医学实验室管理规范》全文，同时即时废止《医学检验所基本标准》（卫医政发（2009）119号）。2016年新政变化意味着互联网+检验的时代提前到来，可以想象以后滴滴检验就跟滴滴打车一样方便。当然现阶段市场的主体依然是综合性医疗机构的检验科、病理科，但全国医疗资源的不均衡性，未来5年基层医学检验市场充满想象。
独立医学实验室的核心竞争力：需求+规模经济
利润是决定医疗机构是否有意愿开展某个检验项目动力所在。独立医学实验室出现前，中小型医院之所以将部分检验项目报给大医院是因为中小型医院病源不足导致检验量不足，进而使中小型医疗机构开展这些项目会没有盈利，与其亏损来做不如外包给有条件的大医院。然而大医院由于其业务重心并不在检验外包，不能提供完善的外包服务。独立医学实验室的出现不仅解决中小型医疗医疗机构检验外包的问题，同时也为大医院解决因社会需要而不得不开展亏损检验项目的难题。
规模经济的成本优势如下：检验项目收费标准由各省编制，医疗机构根据收费标准进行检验收费。而独立医学实验室的项目价格通常只有标准收费的70%左右。规模化检验使试剂、仪器、人工等成本费用降低了30%以上，同时由于独立医学实验室试剂等用量大，其采购议价能力的提高带来了采购成本降低。质量优势：一方面内部专业化分工，如迪安诊断和金域检验在生化、免疫等5大平台下进行细分了16个专业实验室。另一方面独立医学实验室外部质量管理要求严格，部分实验室甚至已经通过ISO17025和CAP双重认证；国内独立医学实验室还要定期参加室内质控和室间质评。
第三方检验面向基层的优势：目前大多数三甲医院基本可以做700-800个项目，有的500-600，第三方可以做2000项，而三甲医院自己能做的这700-800个项目占整个价值量的90%以上。现在大医院外包给独立实验室的是医院做不了，成本很高，耗人力、不愿意去做的项目。而基层的二级医院、社区医院、私人诊所、体检机构由于人才、技术、资金的限制，不可能像三甲医院一样设立大而全的医学检验室，因此如何有效的发挥集中检验的优势，挖掘现有医学实验室资源，是提升基层医疗诊疗水平的路径之一。
基层医学检验市场规模
基层医疗机构100+万所，年诊疗人次43.2亿，新政策下医学检验外包市场2000亿，基层医疗机构占比~0%。' where id =1369;
UPDATE sop_meeting_record SET meeting_notes = '公司：小雨伞
参会人：徐瀚－董事长 傅总 赵广智 赵楠
时间：2016/10/30
 
 
l   小雨伞做创新险，B2C模式。重点在健康险。目前线上50多款产品，合作的sku300款。比如早起的儿童肺炎，发烧和门诊险，体育保险（做了一个叫敢的体育保险频道）。动力保，轻松家电，上门责任险。还有就是b端场景险，比如巴士迟到险。
l   人身险四个细分：健康险，意外险，寿险，重大疾病。重疾是一次性赔付，健康则是报销型的。
 
l   产品思路：重新匹配供给和需求。用户输入数据，给推荐合适的保险。核保做了个咔嚓理赔，1000快以下的自己在线赔付。有部分垫资，很少。
l   数据：注册用户100万，购买用户20万。8月每月保费200万，2016年全年突破2500万。如果1块钱的都拿下来，平均客单价200块。加上的话，就是30块客单价。订单数，一共10000单左右。集中在门诊，住院医疗，意外，重疾等。人均消费3.2单，客户会再买其他产品。整个平台赔付30%，单一门诊赔付80%。团险占很少一部分，总交易占到3-4%。2500万中，7-8成是中间层，10多个是高层的。每个月80000单，20％左右是买大保险的客户。这个主要是门诊，住院，重疾。6成自己c端卖出去的。4成根三方合作卖出去的。
l   保险公司：Top10的保险公司全部打通 线上接口，接近20家完成了it系统的接口对接。保险公司返还10-15%的经纪费用。再保，共保都是我们自己找。保险公司拿一个固定的通道费用。所有的保险都有小雨伞的logo在。以前都是去找保险公司，现在保险公司倒追过来合作。
 
l   行业信息：众安明年在香港上市。国内有牌照的130多家保险公司，申请保监会排队的200多家。
 
l   小雨伞入股了一家经纪公司，自己也申请了经纪牌照，快要拿下来了。
门诊就在自己的场景销售。
l   渠道端：随手记，就医160，妈咪知道。
 
l   商业模式：分三个层次：一是有趣的，数据的，这是基础层。二是场景化的，定制的，加服务的产品是核心层。三是增长层，主攻长期寿险。
l   团队：光耀是ceo，在腾讯做了5年，带互联网的团队。在易迅网，腾讯电商，后被京东收购。徐瀚是董事长，97年毕业，去了广东海外，广东大国企。出来后自己创业做恒康贸易，做雅培大全国物流派送，雅培是全国医疗器械的前五。05年在香港做了一家金融公司，写好程序，用程序跑量化交易。后来去香港工商大学念了mba，2011年在杜克交换了半年。更早之前青海读的书，杭州读书。现在移民香港。
 
l   融资：投资商：红衫投2000万占20%。投后1亿。本轮4000万：用到市场推广，产品研发大数据，医疗服务资源整合，团队。本轮2500算领投。
 
l   4个办法导流：搜索，新媒体，微信公众号，平均一条微信5000多阅读量。广告，做一些，投放微信广告。联合运营。Cpa cpm的流量。我们现在或客成本10块钱1个。前期有个个人该买保险的工具，算算个人保险分数。用户进来如何引导购买。
 
l   赔付：之前的赔付出了几个大案子，翻车，红斑狼疮，3-5个。小型的都是直接赔付现金了。一共2000多次赔付。
l   后端医疗服务：跟拙政医疗合作，到门诊就诊的。国内ha做的心脏。
 
l   行业趋势：未来的保险到底怎么卖出去的？家具都可以网上卖。保险也可以，中国人买保险，从有孩子开始。
 
 
第二次电话访谈：
参会人：光耀 ceo， 徐翰 董事长 赵楠
时间：2016/11/11
 
l   预期是2018年4月持平。业务的逻辑如下：
l   保费来源中，一是to b 的占比30-35%，包括几家大的，比如孩子王，随手记，智美等，这几家大的占到b客户保费的15%。To b 的场景有些是b客户自己购买保险的需求，比如智美会采购产品送给客户。二是to c 的占比60-65%。这个包括几种情况：a 微信，通过h5的页面营销，占比80%多。B是web页和app。占比少。
l   整个公司的运营逻辑分三块，一是流量，二是用户运营，三是打法。首先，流量包括四个方面，1是用户主动访问，2，通过社会化大媒体营销，老客户带新客户，3，是通过跟合作伙伴换量合作，光耀原来在腾讯，京东工作过。4，是广告投放，这个目前做的还不多。主要靠2和3。目前也在跟蚂蚁金服在谈合作。其次是用户运营，就当当和京东比，前期吸引流量进来的成本差不多的，京东的客户一年重复购买8次，而当当客户一年重复购买2-3次。这种后期提高客户重复购买的运营很重要。小雨伞目前是2-3次。通过比如新用户营销组提高购买：这个指的是爸妈组团买手足口病医疗险，一个妈妈带动另一个妈妈。这个跟一个叫费疗的机构合作，这个机构是一个针对全国幼儿园做系统的公司。针对双十一做便宜手机帐号安全险。另外有根AAA心脏课程合作，购买心脏病险的客户做培训，降低死亡，提高及时的救助几率。
l   客户购买产品的逻辑：一般是有小朋友的家长，会给小朋友买少儿重疾险＋以外，然后到期会续保。接着给家长自己买重疾和意外。医疗健康，大病，意外，寿险。引导客户的逻辑是让他们四类买全，覆盖住大部分风险。另外通过页面的设计，做流量的管理，进来的客户最好停留30分钟不要跳转走。
 
l   团队：公司50个人，业务条线16个人，分两组：一是平台运营，to c的方向，有十个人，二是市场拓展，to b的方向有6个人。保险产品条线，13个人，包括设计，理赔，大额险种的咨询。互联网产品条线7个人，包括页面交互，视觉设计等。研发10个人。其余等是后台行政，hr，财物等。
l   订单量占比：平安等一款动力保是保单数量最多的，2块钱包括运动意外，以及微信运动津贴等。手足口病有上万单。
l   产品占比： 少儿门诊是保费占比最高的，其次是定期终极和成人意外。
l   客户画像：25-45岁，一二三线城市，个人收入15万，家庭年收入20万以上，已婚已育，习惯于使用电商购物的群体。
l   目前的重心还在于，开发好产品，和引流。开发精品，爆款，给客户做好资讯解答，做好理赔管控。' where id =1370;
UPDATE sop_meeting_record SET meeting_notes = '团队来源于方正国际，分拆出来，但目前已经与方正没有关系，大股东为个人，管祥红42%的比例。
 
关键：CEO；2000年进入方正；2015年出来加入璞华大数据。5%的股份。
 
CTO、CMO，蓝卡，美国国籍，各百分十几的股份。
 
注册在武汉，北京为分公司；安徽璞华是子公司（政府介绍的一个本地公司49%），璞华占51%。【无形资产评估了5000多万，注册资本1个亿，拿补贴】；
 
成立子公司智讯云，各占40%；员工20%。中国智能交通控股集团CIC，通讯网络【视觉中国的董事长，没有国资，个人】。
 
交通、电气、通讯设备等维护；
平台的通用性：百分之七八十。
 
数据湖：类比星环，星环在管理能力更强。
 
产品这块：类比永洪大数据，永洪更专的产品化。
 
主要为设备本身的数据。
 
不同的品牌设备的日志数据，需要进一步的接口适配。
行业提供相应的数据。
 
高铁是第一个客户；上海局；
中船买了一个平台；船的制造过程使用。
海尔生产线。私有云方式。
东方有线300多万的单，每年40多万的服务费。
确认收入七八百万，按照验收确认。
 
VS：
美林（成立的很早，对业务比较了解，在数据分析这块一般，以项目为主）；
昆仑。
 
盘古投资机构：投了大众点评。PE，C轮。
投后6000，投了600万，+300万；15%。
 
融资2000万，估值2个亿。有一个机构做DD，给了1.6亿。
希望多家来投。
 
 
商业模式：
卖产品；年服务费；SaaS模式（小企业）；' where id =1371;
UPDATE sop_meeting_record SET meeting_notes = '徐总点评：
1、项目是不错的项目，问题是管理层比例太小，股权结构是畸形结构，不是创业公司的股权结构；
2、项目本身是信联支付的子公司，为信联支付而活，独立性问题需要解决；
3、与信联支付长期稳定的合同关系需要明确；
4、投资的前提是需要改变现有的股权结构关系，大股东和其他国企成分股东应该释放股权出来，合理的比例应该是信联35%、管理层30%、外部机构35%（星河在内）其他股东5%或者信联30%、星河30%、管理层20-30%，其他股东10-20%；
5、如果股权比例能变成以上创业公司股权结构，星河以溢价20-30%的估值投资' where id =1372;
UPDATE sop_meeting_record SET meeting_notes = '徐总点评：1、项目是不错的项目，问题是管理层比例太小，股权结构是畸形结构，不是创业公司的股权结构；2、项目本身是信联支付的子公司，为信联支付而活，独立性问题需要解决；3、与信联支付...' where id =1373;
UPDATE sop_meeting_record SET meeting_notes = '1、团队过于传统，没有互联网基因，完全模仿途虎养车网的模式进行轮胎销售，均有一定的供应互联网链方面的采购和销售优势；
2、团队现有业务主要在河南，互联网的外扩能力存在质疑；
3、目前每月订单3000余单，交易金额700万，有线下导入线上的质疑' where id =1374;
UPDATE sop_meeting_record SET meeting_notes = '1、市场培育起来太难，替换成本太高，传统纸张成本低；
2、易被电子邮件市场所冲击，需要突破现有的电邮市场；
3、团队技术不是很强，有拼凑痕迹' where id =1375;
UPDATE sop_meeting_record SET meeting_notes = '1. 2016年以来，除了微医和平安好医生等少数几个巨头外，网上求医问诊类项目都面临了很大发展问题。不能解决真正需求，真实的医生和患者越来越少，模式几乎已经被证明为很难走通。本项目也是，在没有任何互联网医院资质或强大背景的情况下开展这类业务，很难有好的发展。
2. 如果患者因转诊发生医疗事故，平台方如何规避风险的问题；
3. 受魏则西事件的影响，患者对民营医院信心不足，近期业务数据不理想；
4. 项目集中在湖南省，只是因为团队在当地医院有一定资源，但在其它省市不可能以相同的模式推广；
5. 团队之前的项目“医趣网”未能成功融资，已暂停服务，表明公司的线上业务运营存在一定不足。' where id =1376;
UPDATE sop_meeting_record SET meeting_notes = '从两次接触来看，该项目存在如下问题：
1、家族企业内部之间的关系复杂
2、要做的事情没有想清楚，后续规划也不清晰
3、核心团队不匹配
待定' where id =1377;
UPDATE sop_meeting_record SET meeting_notes = '1. 目标客户是父母独居且有主动关心意愿的60后或70后，市场空间较小；
2. 关怀还是监控？很大程度的侵犯隐私如何说服老人接受。
3. 仅仅是行为分析而不能进行健康体标监测，对用户是否有足够的吸引力；
4. 老人生活一般比较规律，一成不变的行为会使得产品的用户粘性越来越小。' where id =1378;
UPDATE sop_meeting_record SET meeting_notes = '项目本质上属于康复项目，但模式比较独特，而且创始人非常有韧性，品牌意识强烈，已经在行业内跑出来了。需要进一步进入公司考察和用户访谈。' where id =1379;
UPDATE sop_meeting_record SET meeting_notes = '我国从2015年开始，就极为重视国产医疗器械行业发展：在“中国制造2025”重点领域技术路线图中，我国就明确了国产医疗器械向高端领域进军的发展方向。是个不错的项目，需要进一步访谈竞品和查询相关法规政策。' where id =1380;
UPDATE sop_meeting_record SET meeting_notes = '参会人员： 互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
基于对安心陪诊的访谈结果，陪诊领域的潜力尚未完全挖掘，其市场规模也需要进一步考证，安心陪诊作为市场内top的几大玩家之一在该领域是一个不错的标的。对于其全科诊所的模式需要对比其他互联网医疗企业的诊所运作模式考察。
建议保持跟进并对标其他竞争对手，进一步研究其运营情况及商业模式。' where id =1381;
UPDATE sop_meeting_record SET meeting_notes = '１.　项目只做云归档业务，目标太小，市场很难做大；
２.　项目的最大壁垒是与移动运营商的合作，而非技术优势，这方面的资源并不牢靠；
３.　项目的推广仍然是一家医院一家医院的地推，很难快速扩张。' where id =1382;
UPDATE sop_meeting_record SET meeting_notes = '目前集中在欧洲房源对学生租赁业务，与传统中介形成了差异化
并使用了全程的IT化管理，尤其是在租后的服务
在租后的后续增值空间上，CEO有了一定的实践经验和思考
建议推CEO评审会' where id =1383;
UPDATE sop_meeting_record SET meeting_notes = '参会人员： 互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
根据对妙手医生的访谈结果，其市场规模判断具有一定依据，需要详细调查该领域的其它玩家，以及各家之间的差异化。鉴于妙手医生pre-B基本close，及B轮融资计划在2017年7月左右，建议保持跟进并观察其运营状况。' where id =1384;
UPDATE sop_meeting_record SET meeting_notes = '创始人背景是招行做互联网相关产品
想做会员俱乐部的管理系统和营销系统
整体上这部分创新有限，会员俱乐部想使用相关的系统，也可以采用钉钉
需要深入挖掘会员俱乐部的需求来解决
与他背景无法很好的结合，他说可以发展会员理财的需求，与产品定位差别过大，不如直接做一个互联网金融的产品' where id =1385;
UPDATE sop_meeting_record SET meeting_notes = '做了一下简单的电话沟通
丰巢主要是在小区放置自提柜的方式
自提柜也是媒体，在上面有媒体播放，也可以与用户手机采取跨屏互动
找时间当面沟通' where id =1386;
UPDATE sop_meeting_record SET meeting_notes = '经过沟通，否决项目，几个原因：
1、无法看到与易企秀等这个赛道企业的区别
2、H5海报市场看起来虽然大，实际上门槛很低，后续规模盈利很难
3、团队只接了几个大单，反而小单没什么量，说明执行也不能让人满意' where id =1387;
UPDATE sop_meeting_record SET meeting_notes = '跟进中，看同类案子后比较' where id =1389;
UPDATE sop_meeting_record SET meeting_notes = '云农场业务发展不及预期，裁员情况较重，最新的商业模式以测土配肥为主，还没有看到盈利前景。' where id =1390;
UPDATE sop_meeting_record SET meeting_notes = '参会人员
项目方：李雨白
我司：吴威吴总，苏泉
项目评估：
1.局限性。项目过于传统，为森林小镇，属于旅游地产房先别管，仅在山西发展，有地域局限性，业务以传统业务为主，不能快速扩张，没有爆发性增长的潜质
2.团队。团队成员没有互联网基因，以传统观光旅游的方式来操作，没有互联网化的可能性。团队也不具备转换成其他项目的可能
因此，基于以上两点，此项目否决。不予跟进' where id =1391;
UPDATE sop_meeting_record SET meeting_notes = '切入点有一定商业价值，是个挣钱的买卖。但是团队相对较弱，解决方案想法太重，扩张能力不足，对周边市场影响力不足' where id =1392;
UPDATE sop_meeting_record SET meeting_notes = '团队it技术能力不足，对于供应链认知不足' where id =1394;
UPDATE sop_meeting_record SET meeting_notes = '1、商业模式
利用管家提供服务，通过管家虚线管理家政人员，管家相当于是家政公司管理人员转型过来的，有一定的价值。
不过自营管家还是有一定的问题，有点重
2、团队
互联网能力还是有欠缺，需要加强后，对于商业模式会有更大的改善！适当时机，将管家众包会让项目的空间变得更大' where id =1395;
UPDATE sop_meeting_record SET meeting_notes = '春节后可以实现电子锁
测试地点：清华／五道口／望京／国贸
仇黎明：做自行车11年，姚记扑克是索罗门控股股东，14年现金入股，套现退出
现有单车市场：男性用户占比超过7成
多个城市同时推进
单个城市超过1万辆，可以进行lbs流媒体广告业务
潮汐现象主要出现在中午
冬天寒冷问题
现有单车：规律性的潮汐不是问题，非潮汐时间没有车用
膜拜：80、90后用车占比83%
通勤站自营换电
b2b充电：链家地产门店合作
b2c充电：会员制，电线专用
投车，年30%回报率，单车利润1元／日
空心胎：自动修补液返修率低于实心胎
毛利率低，不打广告，通过语音免费打广告，不雇人人为挪车
目前正在室内空间的定位研发
5000辆：1000辆投在望京，100米距离内1辆车
管理团队：不拿工资
moto：先发优势；车型太多管理效率低' where id =1396;
UPDATE sop_meeting_record SET meeting_notes = '项目策划3个月，实际运营3个月
开锁成功率：现在较低
流程：app点击-鸣笛-闪灯-app开锁
续航：50km
时速：19.9km
重量：17.7kg
防盗：离开地面平移超过10米报警，发送gps信号
运营：北京3万辆，60人线下运营团队
地域：商业区
主要场景：5公里内同情场景
辅助场景：交通枢纽接驳1公里
bom：成本较低，没有智能模块的2800-3200
单车成本回收：0.5元／公里，20元／天最低收入，
电池成本：1.2度／次，
电池一体化装卸：3分钟更换，3小时充满，送电池专车
场景：使用3次左右回到地铁边，在地铁附近集中更换电池
电池场景：车／库／人
b方案：社区连锁机构，1500多家店面，理想状态下点和点之间300米，1万个点覆盖全北京
盈利：公里数费用；lbs广告
样车：10余辆
试运营：收费运营尚未，免费的三里屯／清华／五道口多个点
竞争：电斑马／想骑／萌小明
CEO：万学教育副总裁；智联招聘副总裁
事故：能够找到事故人；给用户买行驶保险
押金：299元，芝麻信用750分，充电会员
团队：20多人
天使轮：1500万，花在车上，人上，5000辆在北京' where id =1397;
UPDATE sop_meeting_record SET meeting_notes = '1. 团队在本领域非常专业。2. 贷后风控是一个强需求，且可以通过现在的模式取代大量人工。3.经过1年多尝试，已经去了500多万收入，商业模式基本验证可行。' where id =1398;
UPDATE sop_meeting_record SET meeting_notes = '1. 团队在本领域十分专业。2. 在产品上有独特优势，主要集中在贷后风险管理。3. 公司应该把总部放到北京，将重庆作为运营中心。4. 按照投资3000万占股XX推进。' where id =1399;
UPDATE sop_meeting_record SET meeting_notes = '由于项目比较成熟，请徐总直接一起开立项会。' where id =1400;
UPDATE sop_meeting_record SET meeting_notes = '1. 项目方在个人数据和与车相关的数据方面扎的很深，但是企业数据明显较少。2. 数据交易的思路是对的，但是采用众包的方式采集数据方式不对，应该是吸引大量的长尾企业到平台交换数据。3. 从收入结构看，近一半收入来自为百度，搜狗等互联网公司采集线下样本数据，未来是否可持续需要商榷。' where id =1401;
UPDATE sop_meeting_record SET meeting_notes = 'BB项目业务尽调主要结论和风险：
l  BB产品的亮点可以总结为以下三点：①简单、有趣、创新的产品体验快速吸引用户②切实解决用户痛点，促进“高活跃”③基于场景和位置的大数据人工智能，保持“高留存”
l  行业发现：“实时 & 弱目的”社交市场仍存在空白领域，用户痛点是，在无聊时没有哪个产品可以满足可以随时随地基于当前场景或身边感兴趣的事物自由吐槽，并产生实时社交互动。比如在微信朋友圈、微博或百度贴吧，用户想聊什么话题也不会有用户可以实时给出反馈并通过聊天产生社交关系。
l  下一轮融资预测：计划于交割后12个月开始启动下轮融资，计划融资1000万元，占比10%。
l  风险点：移动社交行业整体竞争激烈、行业壁垒较弱
 
BB项目人力尽调主要结论和风险：
该项目人事方面无明显风险点，1点提示：团队成员李一山、刘佳目前并非全职在做BB项目，目前二人均有其他全职工作。
 
结论：
项目团队优秀，无明显风险点。通过。' where id =1402;
UPDATE sop_meeting_record SET meeting_notes = '已经落地的项目有哪些？已合作集团 广州城投集团、中国进出口商品交易会、广州海印集团、 高德置地集团、万菱汇等 ·排期上线 时尚天河(时尚集团)、地一大道(人和集团)、富力海 珠城(富力集团)、奥园城市天地(奥园集团)、绿地缤 纷天地(绿地集团)、万菱汇、保利水城(保利集团) ·广佛地区，取得良好合作关系商圈25+' where id =1403;
UPDATE sop_meeting_record SET meeting_notes = '核心竞争力主要是什么？最优产品 不限车型 不看征信 车价0首付;分享经济 4S店颠覆者我们不卖车 只帮你买车' where id =1404;
UPDATE sop_meeting_record SET meeting_notes = '合作方有哪些？
东安集团 当前合 中国民航飞行学院 通用航空公司 欧洲螺旋桨制造公司 法国防务公司赛峰集团 哈尔滨飞机制造公司 四川某航空装备有限 公司 中航工业附件厂 作方介 绍 公司合作方均是 行业领先者，从 源头保证产品质 量' where id =1405;
UPDATE sop_meeting_record SET meeting_notes = '国家有没有相关政策？
由国家工信部牵头的我国车载信息服务应用联盟(AITT)正在加紧实施“两客一危”及中重型货车的主动安 全应用产品项目资料收集(旨在推出我国新的主动安全技术标准)，我公司“BSC爆胎稳定系统”将正式纳 入“两客一危”及中重型货车的主动安全应用产品项目(迄今为止是AITT唯一收录的在爆胎监测与控制领域 的主动安全产品)。 ? 近期，我公司纳入了“桂林市工业制造百亿产业重点项目培育工程”。 ? 交通部13年发布行业标准JT/T325-2013，规定特大型营运客车及低驾驶区间车要求加装爆胎应急安全装置。 ? 2014国家质检总局2014年在全球率先颁布《乘用车爆胎监测及控制系统技术要求和试验方法》(GB/ T30513-2014)国家标准。' where id =1406;
UPDATE sop_meeting_record SET meeting_notes = '战略目标？? 打造全球最大的共享单?平台。 ? 打造500亿美金市值的公司。' where id =1407;
UPDATE sop_meeting_record SET meeting_notes = '没有竞争壁垒，简单做众包翻译。后面要做的人工智能还在讲故事的阶段。' where id =1408;
UPDATE sop_meeting_record SET meeting_notes = '估值略高，在线公正还是有市场的，可继续跟进，进一步研究' where id =1409;
UPDATE sop_meeting_record SET meeting_notes = '会议主题：讨论小派科技项目可行性
会议内容：
1、小派介绍BP
2、小派方案可行性的探讨
会议结论：
1、小派团队互补，背景与项目匹配度高，行业经验丰富，供应链管理能力强，对于行业有独特的理解，做事比较务实
2、小派在屏幕分辨率及延迟算法上经论证，技术领先
3、小派解决了屏幕供应链问题，产能没有问题
4、目前小派销售数据较好，用户口碑好
5、小派已有落地的B端合作
会议的结论是：建议提交CEO评审过会' where id =1410;
UPDATE sop_meeting_record SET meeting_notes = '1.团队CEO为中移动技术及市场出身，之后从事家族煤炭贸易行业，一共五位合伙人，运营合伙人为老阿里。
2.平台前期经过大量地推与撮合（将近40亿），聚集了80%的港口地区下游中小终端和大型终端，包括电厂，钢厂为主。之后尝试自营业务，也受限于资金运转，成为贸易商也意义不大。逐渐探索试错后明确了贸易商对资金的强需求，并建立了较稳定的商业模式。对中小贸易商做金融服务的撮合，对大型终端做直接的保理服务。代采代销是对撮合两端抽取服务费。
3.11月以来金融和代采代销业务流水在1一个亿左右，毛利分别为二十多万。由自有资金杠杆放大的自营业务在200万左右，但这个会跟随行情波动为变化，很难保持稳定。
4.我们基本认为在煤炭领域，由于客单较高（跟钢铁比），从坑口到港口的非标化严重，终端服务的灰色利益根深蒂固，切入电商服务落地较为困难，直接打压全部中间商不现实。各个平台仍在摸索中，包括找煤网逐渐的转型可以看出。需要再观测从金融切入更多的运营数据后再做判断，现在项目的估值也比较高。
5.A轮：源码和元璟资本投资2000万，占20%。这一轮还暂时没有想法。' where id =1411;
UPDATE sop_meeting_record SET meeting_notes = '业务范围：
1、直送业务，目前有1万＋单，客单价11块钱
2、同城快递业务，当天达，10元／单，每天大概有50单，主要在石家庄、吉林和太原试点
3、快递最后一公里（取件、送件），与菜鸟对接，11月份订单量比较多，大概30万单，目前每天200单左右，只开了石家庄和长沙两个城市
主要策略：建网络、引流量
经营成本50万，40多人团队，盈利
盈利模式：5-10万／年／城市加盟会，大平台合作平台抽成6%。
目前有13万注册快递员，日活2000多，主要是抢单制，上门取件业务采取派单制。
合伙人点评：
团队对于快递业务的理解不够透彻，且对于人人快递和闪送类似项目的竞争策略，并没有给予一个值得推敲的答复。人人快递的快递单量是目前快服务的十倍体量，以后切入三四线城市也是必然的。' where id =1412;
UPDATE sop_meeting_record SET meeting_notes = '关屿分析：
1：目前项目初创期，没有数据，需要观察1个月，看下他们的发展速度。
2：团队没有讲出这件事的的壁垒。冷启动阶段' where id =1413;
UPDATE sop_meeting_record SET meeting_notes = '面谈完中商惠民，需要对进货宝模式重新评估' where id =1414;
UPDATE sop_meeting_record SET meeting_notes = '12月5日  关屿 
1：智能柜，功能越多，维护成本越高。
2：目标合作店，选择餐饮店，应该没有市场。一般餐饮店都有鲜榨果汁，啤酒来提高毛利。如果选择餐饮店，应该是人均60以下，节省人力的。非选择100元以上店面。
3：团队在本领域有很好的经验值。在柜子智能化上想得太复杂。柜子的成本应该大幅度降低，如果想把自己变成平台服务商，服务商不应该是简单的撮合式交易。（最怕的是只撮合），互联网化思维是整合式服务。
4：如果没有竞争对手，思考下是否这种方式是不是有很多坑。
5：饮料领域关键点。饮料有很多的巨无霸龙头企业。友宝，如果是智能柜，无法对饮料产生溢价。如果可口可乐，哇哈哈做智能柜，有价值。
   恰恰是饮料，是淘宝网打不到的品类。价格便宜。几乎在6元以下。淘宝上购买，一般都是买整箱。
6：融资是迭代融资  这轮融资，目前项目来看，没有看到验证了某一个成立的商业模式。目前市场上，所有的柜子，都在不断的升级。没必要做的那么复杂。
是不是可以考虑和美的等企业合作。
（何总：小洋人，再三四线城市，帮助云柜拓展三四线城市。已经签约了2w台框架协议。三线城市铺柜子非常容易。快消品非常有市场。冷链项目都往三四线城市布局）
小洋人代理商：收取1000元押金，拓展市场；
云柜：给小洋人一层的货架资源）' where id =1415;
UPDATE sop_meeting_record SET meeting_notes = '项目持续关注，保持一个月联系至少联系一次的频率。12月5日最新数据：
合作企业：300家
单个货架投入：货架170+货品400+市场500+安装50
日流水：最多120+，平均20
毛利：40%，除去运营成本：25%
丢失率：低于10%，长期可控制在5%以内
盈亏平衡：不考虑市场费用，600-700个
关屿点评：
目前零食自助便利店项目，还没有一家数据做到合作企业超过1000家的团队，现在来看，零食e家算是做的较快的团队。因为做的还算比较早。6月份开始做。但是竞争企业中，e到家团队（e微店），实力是最好的。' where id =1416;
UPDATE sop_meeting_record SET meeting_notes = '80万家专线，每条专线800万流水；
每辆车80-100万收入，其中：
油30-35%；
路20-25%；
车折旧10%；
维修15%；
利润10-15%；每年十几万。
 
专线公司：需要垫资给司机，3-6个月。贷款费率年化18%；
 
主要逻辑：甲方--物流（或专线）--司车；
 
1，专线方最关注的问题：资金，单证，安全，税负；
2，专线支付油卡（50%），司机有油卡的变现需求；
 
SaaS 每个公司1960元；（不限制专线）
 
竞争对手蓝桥：每4个站点收费3000；
 
做授信：10-50万。与招行做联名卡，主要用于付运费，直接打到高速、加油卡上。闭环。直接解决路费和邮费的问题。可以开增值票，解决了税赋问题。
 
收取现金管理费。
 
授信的资金的入口问题：与招行合作，微信，
 
DUI：可检测司机的很多信息（行为数据、车况数据）。安全驾驶习惯等。2190元一台。每天跑过100公里可以退还6元。
 
进行某条线路上的车辆调度。提高周转率。后期有数据后。
 
7月收购，云龙晋铜（1个人，168个客户），做TMS；公司已经存在10年了。8月改名转头。
每个月新增100家物流公司。目前共500家物流公司（1500个站点）。所有数据全上来。
11月GMV3个亿，10月GMV2.2个亿。
DUI100家；
授信：2辆车。
 
千方科技（路桥勘测等）上市公司，几百亿市值，夏总---控股中交兴路（智能交通，主要产品为GPS，8吨以上商用车）。
 
天源迪科：3年，分公司总经理，运营商BOSS系统，中国电信的计费系统等；
乐视、中交兴路：2年左右，主要做产品研发副总裁；乐视汽车部门，王磊的上司。
山东大学。82年。本科97级。计算机。15岁大学。
 
【乐视车联网问题：重运营，轻产品；乘用车的车联网没有应用场景；】
 
产品负责人：瑞星、互联网金融。
研发负责人；13年同事。
 
项目经理，联想和乐视的项目经理，之前的下属。
广东好帮手；汽车消费电子的黄埔，销售总监。
 
竞争对手：蓝桥；车满满（B轮，融资了7750万）；
 
月流水10-30万的会选择车满满，免费。夫妻档。SaaS。
月流水150-300万的会用蓝桥，定制开发。单机版。升级困难。
再大的顺丰、德邦等自己开发。' where id =1417;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部合伙人 陈丛翀， 互联网健康事业部投资经理 陈冬东
会议总结：经此前访谈的就诊通、趣医网等远程医疗模式、行业需求，结合研究心医国际的业务细分财务预测，心医国际此前作为信息化系统的提供商，具有较强的技术背景和渠道能力，其团队特点为医学背景与IT技术背景结合的复合型团队，在医院服务运营上也具有相当强的能力，这两点是区别于其他远程医疗服务商的主要差异化优势。
同时其核心团队的能力和成长经历和项目的匹配程度也很高，是一个值得推荐的团队。
从项目本身和行业来看，远程医疗在技术成熟、市场需求及政策导向的多方作用下，未来会有一个比较大的增长，其模式的应用能缓解国内医疗资源与医患分配不均的痛点，实现国家分级诊疗的思路。市场空间足够大，能支撑大估值的公司产生。心医国际目前在业内从服务和市场覆盖来看都处于领先地位，是一家值得推荐可以看好的公司。' where id =1418;
UPDATE sop_meeting_record SET meeting_notes = '如何做车主精准营销？部分加油站仅采用登记薄盖戳的方式来验证车主的分类，用户现场跑单及因为几块钱差额直接从油站便利店拿走等额替代品的事情时有发生，何为老客户及忠实客户，也仅仅是靠着感觉车主面向来判断是否常见。油站收银员也是说：“这人老来加油。”但是到底来过几次，每次加多少，没有人能记清，也没有一个完善的登记体系来记录。' where id =1419;
UPDATE sop_meeting_record SET meeting_notes = '到店服务流程？
1、通过“孚巨网”预订生成的交易订单，不涉及任何先付款的交易行为，如有商家要求先付款或支付 订金，请您拒绝； 2、如商家在到店后提出先付款的结算要求，拒绝，参与活动的企业应严格执行“先服务后付款” 的服务承诺； 3、服务后的付款结算以订单金额为准，超出此金额的部分，您有权拒绝；' where id =1420;
UPDATE sop_meeting_record SET meeting_notes = '业务模型的利润点主要有哪些？
1、大巴车汽车金融 2、大巴车汽车后市场
利润点: 1、撮合交易，收取服务佣金(5%) 2、保险(车辆及乘客)' where id =1421;
UPDATE sop_meeting_record SET meeting_notes = '2015年度，中国仅11%的人口达到白领或中产；随着未来比例的增加，也会对经济带来影响。在衣食住行之后，休闲范畴（尤其是运动相关产业）的消费增长潜力巨大。自行车产业需要理解中国白领及中产消费者的需求，调整产品类别、价格、销售渠道、市场推广等。' where id =1422;
UPDATE sop_meeting_record SET meeting_notes = '创始人背景？陈兴亮跟车打了十几年交道，职业生涯的前十年，他在玛西尔任技术总监，做了8年的观光车和高尔夫车，而后又在五洲龙担任项目经理，接触大巴车、中巴车。2014年6月，陈兴亮正式创办飞亮智能，为智能电动车做技术服务。' where id =1423;
UPDATE sop_meeting_record SET meeting_notes = '1.整合中小供应商来满足一站式的采购需求是认可的，但以大客户切入会让平台与传统贸易商属性相近，并没法形成差异化优势2.三季度后由于把获客方式从线下转移到线上，营收缩减较大，但原因被没有被分析的很清楚，CEO解释得也比较模糊。3.我们认为还是以解决次终端和中小企业的需求比较符合切入的方式，因为没有太多利益空间，频次较高且没有账期，适合互联网模式发展。' where id =1424;
UPDATE sop_meeting_record SET meeting_notes = '人工降低了50%以下， 根据技术智能，互联网+一起解决。
BIM体系。和BOM的区别？
BIM，建筑模型信息化的意思。都要变成3D模型， 做到智能化营销。
智慧山河是愿景。
全中国唯一一家，从设计图纸开始，一键施工图，一键报表，一键预算等。
施工图专业就消失了，采购中心消失了。 如果9键出来就会消失。
 
聚焦工装家装一体化，硬装软装一体化。
装饰为入口， 所见即所得。
去年建设了一年的供应链。
设计元素商城化，模型化。
400公里内自动分离。
 
数据：
26日进入了1000个厂家。
一天120家供应商签约
举例：沙发要求门槛价很低，考察工厂，流水线，质量等，最重要性价比。 主要是：时间，管理安全系统，价格低
每个城市步上了城市运营商， 明年年底500个城市， 2个液态店。 50个效果图1小时搞定。 3个人，不超过3天。 以往是30个人2个月。
图纸一进去机床90%就完成出来了。
城市运营商和液态店落地B2B体系， 最终是B2B2C
设计师，设计院，装饰公司， 大项目，工厂，房地产。
电商平台有2000个SKU， 四中风格，（中式，简欧等）
 
推出saas服务。给每个不同的B一套saas平台。
盈利方式：
1.     Saas服务 面对人，4980一个设计师。
面对所有的B入门费，50-500万不等。 明年年底做到5000家。
品牌负责人部门要做盈利中心，刚来1个月，进了100万。
 
项目历程：
去年8月份开始正式启动的。 8月19日成立。
团队是挖过来的，没有原班底。
提前10个月打通了。
11月26日发布会。震撼了行业
开发了30个插件。
重点是打装饰行业的产品。成熟后再把国内的打出去国外。
BIM提升至DIM，设计信息化服务管理系统。
官网，服务平台元旦上线。
团队不到80人
运营中心在苏州。26个人。
技术部门，12人
品牌部门
供应链部门，10人。
装配部门。
设计研究院，配套6-7人
设计师成长体系。 
上线后免费给设计师使用。
BIM证书，装修学院证书， DIM证书。培训
设计师和装饰公司是平台的主要用户。
系统推给装饰公司用， 用户找到装饰公司， 装饰公司用系统出图纸。
装配式公司，春节前落地200个城市，类似门，墙面，地板等组装的。
万科冠城别墅区，中标了后，问原因， 是售后服务到位。
 
城市运营商是为了6个B服务，只是培训，装修还是装饰公司来做。
滴滴技工自动派单工人，几点到几点地板，水电等。
售后假设墙纸气泡，还是找装饰公司。平台对接。
 
城市运营商和装饰公司的分工。
所有活儿上城市运营商不做（派单，培训，沙龙等）
C找到设计师，签约时候单子到运营商总部，然后平台指定装饰公司选择，或者推荐， 然后C和装饰公司签约。
C将钱给装饰公司，假设10万（10万是到平台和装饰公司的共管账户） 城市运营商3%，
平台使用费3线城市30万，2线城市80万，1一线城市100万。
对用户来说平台就是一家装饰公司。
 
成单分成问题：
一个单子分配，有设计师费用，设计师3-8%来自于项目总额，原来用10天搞定一个方案，现在用1个小时。
平台半年左右是免费的。 平台以后收入是定价权，类似于京东，自营居多。
 
假设瓷砖，价格谈好，1. 低于你给城市代理商15%。2.在区域必须达到多少库存
货是从经销商拿，库存是仓库解决，中转仓是第三方物流解决（卡行天下）
 
行业只有主材有品牌
DMF，甲醛
家装防水，传统7天，平台现在一小时完成。
 
协会兼职，广州建博会，自己搞的发布会是中央领导来。
3万2千人设计师活跃。 微信微博群管理3处。
管理是可视化下单。
智慧城市，海绵城市
 
天使是陈彤，关羽投的，新浪主编，自然人1200万， 占了5%
10个月的时候估值10亿， 中骏，赢山， 5月进，7月给钱。占了10% ，A轮拿了1个亿
B轮，估值计划50亿，10-15%出让。
公司在白石桥首都体育馆，河边小楼。' where id =1425;
UPDATE sop_meeting_record SET meeting_notes = '宠物看病最重要的一个环节就是检验。相比于单纯的上门服务，宠物医疗车可以提供更完善的检验服务，真正的实现上门看病，切实解决了一部分养宠人士的刚需。
但是，宠物医疗本身就是低频服务，再加上医疗车每天最高的负荷也就是提供4-6次服务，效率比较低。即使单次收费较高，但医疗车本身的成本就比较高，这并不是一个很好的盈利模式。
结论：否决' where id =1426;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
根据对就诊通创始人CEO金羽青的访谈结果及搜集到的相关信息，认为就诊通在华东地区的远程会诊运营具有一定的经验，也取得一定的成绩，其业务模式及其团队在医学背景、当地渠道、运维能力上值得肯定。目前公司体量还比较小，在技术基础和业务上还有待拓展。下一步团队计划进行融资并扩展业务区域，由于其渠道背景主要以瑞金医院和上海本地为主，在其它区域的渠道能力有待考察。
建议搜集更多竞争对手数据进行比较，并从其它渠道了解就诊通的扩展计划，评估其扩张能力。同时与就诊通团队保持联系，关注其融资计划，保持跟进。' where id =1427;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
联系妙手医生的pre-B轮融资进展，同时需要继续研究目前药品流通市场的企业布局情况，及密切跟进国家关于药品流通的政策进展，药占比的实际操作情况等。同时了解竞争对手的布局情况及妙手医生的运营状况。及时与妙手医生沟通其关于B轮融资的计划调整。' where id =1428;
UPDATE sop_meeting_record SET meeting_notes = '考试节点太少，数据统计频率低，不足以支撑项目方所说的大数据精准推送内容的故事。目前的2C转化方式主要靠抠家长的焦虑小痛点刺激缴费，而并没有提供真正的用户价值和闭环。预计复购率会有问题。' where id =1429;
UPDATE sop_meeting_record SET meeting_notes = 'CEO源于对生活的热爱，不想再局限于固定地点工作及周边游的匮乏，基于过去N年的经验及资源做了这个兴趣社交的项目。大城市的人特别是有点要求的人群体周末可去的地方很少，而以北京为例周边就是农家院，设施简陋，吃的喝的也都是千篇一律，做的稍好些的就是古北水镇。但实质上只是硬件上升了下级，没有个性化。创始人打算开发中国若大土地资源，从中选中可塑性强的村子进行改造，由兴趣达人作为村长带领游客们玩，同时又能给村民增收，通过平台运营可以直接促成线下交易或线下活动，在线下交流中进一步满足不同人群的个性化需求。目前以江西一个村子为试点正在开发中。核心团队3人，其中一人是云印的VP，兼职在做此事。从痛点上说一直存在且没有能解决好的项目，此项目听着有点意思，有一些政府资源支撑，可考虑往下推进。' where id =1430;
UPDATE sop_meeting_record SET meeting_notes = '这个项目是一个典型的招生上课的开店型的项目，现金流很好，但是增长率汇成问题，长期来看毛利也会越来越低。就是一个生意，不能算创业项目
自己慢慢挣钱就好了。他需要的可能是战略投资，而不是财务投资。
腾讯课堂上有无数这样的机构。一年挣个几百万活得很好，但是长不大' where id =1431;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
根据与阿亮医生网创始人的访谈结果及信息搜集，阿亮医生由于此前融资失败，业务大幅收缩，团队也大幅裁员。目前业务在转型中，但尚无明晰的盈利模式。其慢病管理有一定此前积累的基础，但缺乏足够的渠道资源去提升运营。在云HIS业务方面，技术积累有限且该领域有大玩家进入，传统IT厂商转型云HIS业务也很轻松，阿亮医生网并没有足够的技术壁垒。在诊所管理方面，目前线下诊所面临客源、资产管理等挑战，没有一家形成足够的规模化经营，因此诊所管理也存在应用瓶颈。综上目前阿亮医生网的投资价值有限，可以在该领域发掘模式成型，并且在技术、渠道、运营上有一定壁垒的玩家。' where id =1432;
UPDATE sop_meeting_record SET meeting_notes = '项目以农资电商的方式运作，为村镇级经销商对接厂家直销，获取中间差价。首先对接厂家，掌控上游资源，获得有利价格；对村镇经销商形成吸引力。团队尝试过2c业务，但不成功。
平台问题：赊账习惯的存在使得经销商必须提高单价抵御并平衡赊购、坏账风险。红高粱的主要问题在于对厂家掌控力很弱，后续可能会采用货物入股的方式绑定厂商。即厂家让出利润，入股平台，由平台进行宣传推广，进一步扩大销售量。' where id =1435;
UPDATE sop_meeting_record SET meeting_notes = '收费方式，决定了未来发展的速度和主要商务模式
可以通过扫码的方式获取企业C端，
对企业拓展方面要特别注重行政部门的作用
企业付费、员工付费两种商务模式，员工付费6元／杯，物料成本2元／杯
公司现有团队缺少懂电商运营的合伙人，现有模式的竞争门槛不算高，后期需要验证财务营收模型' where id =1436;
UPDATE sop_meeting_record SET meeting_notes = '如何进入北大附中？刘慈航是北大附中校友。大学退学后，通过北大附中校长王铮为学校提供教学信息化服务。
为何之前没有种子和天使融资？当初走班教学的趋势不明朗，公司在摸索状态，没有做出任何成绩。
没所学校的收入有多少？毛利率有多少？优质校定制系统会达到200至400万每所，毛利率在40%左右。一般校以每年10至20万收费（价格定在招标额以下），毛利率几乎100%。
创始人背景？刘慈航，CEO，2010年北大附中毕业。2013年香港浸会大学大三退学后，创办希悦，为北大附中提供走班教学信息化系统。刘慈航自小学三年级在中央电视台大风车栏目当任主持人，后加入中央电视台儿童频道，初中因学业缘故离开。
过去三年收入来源？谁负责记账？2014至2016年营收450万中，北大附中占一大半，其他学校包括八一学校、十一学校分校等。财务会计一部分公司内部，一部分外包。财务报表每年都有审计。' where id =1437;
UPDATE sop_meeting_record SET meeting_notes = '计算一下估值' where id =1438;
UPDATE sop_meeting_record SET meeting_notes = '后期的项目，在线下连锁运营能力上具有鲜明的特色，与特许加盟模式有所不同，可重点跟进，特别是1个中心店+10个快修店的模式，继续沟通。' where id =1439;
UPDATE sop_meeting_record SET meeting_notes = '4S店不可能消亡，短期内也不可能被颠覆，与4S店加强合作关系也有很多想象空间，包括二手车的交易和交付，跟进了解。' where id =1440;
UPDATE sop_meeting_record SET meeting_notes = 'B轮后的项目，覆盖能力不错，有2万多家，但合作深度不够，仍然是导流为主，主要盈利靠大的B端，也是另一条路子，保持沟通。' where id =1441;
UPDATE sop_meeting_record SET meeting_notes = '在钣喷方面有比较先进的工艺和管控，从现在的发展情况来看，通过直营店的模式还是有问题的，太重，发展太慢，现在开始转型，可以重点观察。' where id =1442;
UPDATE sop_meeting_record SET meeting_notes = '后市服务为数不多的走到D轮的项目，Pre-IPO的项目依然在亏损，但这种模式依然值得我们关注，目前入场性价比不高，但要保持沟通，随时关注动态。' where id =1443;
UPDATE sop_meeting_record SET meeting_notes = 'VR模式与驾培的结合，对传统线下的驾校不是颠覆，而是赋能，是合作关系；项目还有安全驾驶意识培养及后续继续教育等辅助功能，创始团队在行业内有相对丰富的行业经验，也在生意场中摸爬滚打的多年，有商战经验，但项目在三四线城市，在互联网视野上可能存在缺失，可继续跟进接触。' where id =1444;
UPDATE sop_meeting_record SET meeting_notes = '前装车联网数据是最为完整的，但门槛也是最高的，与主机厂合作壁垒很高，即便合作也很难拿到完整的数据片段，但后装车联网数据维度不够，数据不完整，壁垒较低，各有优劣，可与后装进行比较。' where id =1445;
UPDATE sop_meeting_record SET meeting_notes = '京东模式的汽配B2B，创始人也是多年创业老兵和多家大型企业高管，在企业管理上肯定有独到的经验，在汽配方面有较为全面的数据库、供应链金融和仓储物流，但目前估值较高。' where id =1446;
UPDATE sop_meeting_record SET meeting_notes = '关屿总结：
1：项目没有看到两点；
2：垂直品类社区分享平台，着重两点：1：电商  2：链接会员  但这个项目这两天都不突出。
3：初创期，没有太多数据，观望下。' where id =1447;
UPDATE sop_meeting_record SET meeting_notes = '潜在竞争对手过多过于强大，目前公司的主营业务反欺诈是征信业务中的一部分，单独拿出来价值不如打包服务附加值大，团队不错，运营数据不足以支撑其估值。' where id =1448;
UPDATE sop_meeting_record SET meeting_notes = '亮点为1.技术差异化抓取头部用户，提供的人脸识别、智能营销等附加服务可实现年费收取   2.团队CTO不错 3.已与总部签约涉及门店20万家，视频设备更换周期为3年，留存率较高未来营业额相对稳定。
估值4-5亿，与其项目想象力相比过高，优先级不高。' where id =1449;
UPDATE sop_meeting_record SET meeting_notes = '团队营销及市场基因较强，技术基因稍弱，网红经济接近头部经济，视频软广嵌入极度非标，洽谈和后续效果监测需较多人力介入，且有跳单风险。同时微播易等文字网红平台逐渐开始发力视频广告网红领域，竞争胜算较小。不建议跟进。' where id =1450;
UPDATE sop_meeting_record SET meeting_notes = '1、种植业者素质及生产管理的低频性质容易导致软件产品使用率极低
2、种植业saas管理工具不能直接接入交易，商业模式不清晰' where id =1451;
UPDATE sop_meeting_record SET meeting_notes = '团队技术背景较强，智能机器人具有一定差异化。智能仓储机器人已呈红海，并且中国客户接受度稍差，团队从智能仓储机器人和解决方案切入，想转型为自营仓储和加盟仓储，模式尚未跑通，不建议跟进。' where id =1452;
UPDATE sop_meeting_record SET meeting_notes = '1、新牛人项目经过徐总两次立项会，其董事长赵金石博士比较保守，对投资条款存在疑虑，暂时不接受投资。
2、saas工具的盈利模式仍然停留在销售软件阶段，对于上下游业务的延伸缺少控制力和拓展力。' where id =1453;
UPDATE sop_meeting_record SET meeting_notes = '团队太弱，将来要走的坑很多，ceo视野不够开阔，对竞争情况估计有误，战略方向有问题，理解不深入，不建议跟进
' where id =1454;
UPDATE sop_meeting_record SET meeting_notes = '项目方向不错，但有政策风险，属于中小买家的服务，大型客户自己设立部门开拓外汇业务，门槛太低，机会可能属于大支付平台，团队缺少强商务开拓人才，研究下竞争情况后再推动' where id =1455;
UPDATE sop_meeting_record SET meeting_notes = '京拍档只是京东到家生鲜O2O部分的代理运营商，虽然部分自营，但多数与线下小店面合作' where id =1456;
UPDATE sop_meeting_record SET meeting_notes = '给农机经销商提供saas管理工具，包括crm系统、收银系统、订单推送/管理系统。农业生产的季节性同样影响农机销售的季节性，经销商使用频次和付费意愿不清晰。' where id =1457;
UPDATE sop_meeting_record SET meeting_notes = '搭建经销商与终端用户之间的采购平台，聚合用户之后向上游厂家议价，去掉部分经销商，减少流通环节。主营产品是休闲零食、酒水饮料、粮油米面、乳制品五大类，每个品类选择有限的合作代理商成为地区合伙人，合伙人之间客户资源共享可以快速拓展业务，吸引合伙人加入。运营后期合伙人会联合起来向上游厂商议价，减少上级经销商存在的价值，缩短流通链条。
项目股权结构存在问题，被双塔和慈云控股。
团队只是职业经理人，能力稍有欠缺，不足以承担项目的进一步发展' where id =1458;
UPDATE sop_meeting_record SET meeting_notes = '规模农户有巨大的技术需求，以及农场整体解决方案的需求等，公司打算做一个对接规模农户各类需求与服务/产品提供者的平台。
这类想法目前不切合实际，能够以合理价格为农场提供农业服务的公司还不多，双方数量和资源都不足以支撑一个平台，并且双方合作后平台容易被跳单，存在的意义不大。' where id =1459;
UPDATE sop_meeting_record SET meeting_notes = '庄稼人为批发市场到餐饮企业之间的贸易商或批发商提供平台工具，整合中间贸易公司资源、增加采购数量，向上游一级批发商议价；中间贸易商在平台上向下游展示产品，提供下单支付服务。
团队对农业的理解力不足，操作方式实际上增加了用户的使用成本和链条。' where id =1460;
UPDATE sop_meeting_record SET meeting_notes = '团队行业出身为主，行业经验丰富，但缺少互联网思维，对互联网人才的识别能力较为缺乏，产品研发迭代能力很差。大股东自有传统物流产业，精力不集中，也难做成第三方平台。' where id =1461;
UPDATE sop_meeting_record SET meeting_notes = '15年中国市场精酿啤酒出货量40亿，掌握全国各地21家行业协会资源，国内5-6家实力经销商可以拿到多品类货品
平台预期两个核心竞争力：品牌搭建；渠道打通
明确平台只服务于行业供应链的大小B，通过一段时间逐渐优化中间环节的经销商，预计17年聚合2000+酒吧在平台，同时拓展增量市场' where id =1462;
UPDATE sop_meeting_record SET meeting_notes = '中钢网
l   集采分销赚差价，包括上游发起团购下游集合订单，或者下游集合订单再向上游发起采购，两种方式。在中间过程中，下游交25%定金，平台再向托盘公司交15%定金（年化9%的利息），这样平台还有10%的资金池，利息费用也由客户承担，所以中间利息差还可以赚取。
l   钢银和找钢现大量自由资金可以做质押和自营业务，较少采用杠杆和轻资产模式去撬动业务。
l   业务：
n   自营分为：
u  集中采购，加价5-15块一吨，保证小额利润，走量，卷板为主。
u  特种部队走利润，板材为主，专攻大客户
n   OEM产品定制：利润点会更高，利用客户交易数据。
u  钢铁品牌化比消费品低，标准化程度较高，但必须符合国家标准
u  选择在聊城布局，钢管大型集散地，但是是低端厂家的代名词，有300多家中小钢管厂。管理粗放，没有品牌意识。拼价格生存，缺乏品牌和资金。从无缝钢管品类切入。
u  平台介入，可以统一采购，统一管理，统一安排生产，解决粗放型生产，产能过剩的问题。
n   平台信息和广告收入
n   现在客户以河南为中心的中部区域七个省，但特种部队的用户不集中在这个区域，员工通过网络进行电销。
n   金融业务
u  与苏宁金融对接，授信给平台，专款专用，4000万左右，成本年化12%
u  平台进行风控，交给授信方审批，平台进行担保
u  苏宁赚到12%，转款的业务基本能做到25-30%的利润
l   国企每吨贷款成本在137元 VS 民营企业87元（通过现钱压低成本）。
l   团队在400人，北京几十人，河南200多人，其他人在分公司。销售占55%，技术20多人，运营，品牌六七十人。9个全资子公司，财务十几人。成本在400多万，收入在400多万，基本打平。明年净利润计划在5000万。
n   去年拿了3200万定增，深圳成立的有限合伙人，股东十几位，占16.6%。
n   去年4月，天星资本投了3600万，8%多，原来的有限合伙同比增了1000多万，齐鲁证券一千多万，个人投资，总共7200万。个人总共投入7000多万，占58%。
n   上一轮定增估值在5亿左右，正在谈上市公司的控股方案，压到3亿左右，明年计划300亿和5000万净利润。
n   这轮投资投前4亿左右。
结论：团队互联网基因还是偏弱，思维较为传统，规模化运营会十分困难。否决。' where id =1463;
UPDATE sop_meeting_record SET meeting_notes = '团队一般，项目为红海市场，否决' where id =1464;
UPDATE sop_meeting_record SET meeting_notes = '项目陈述和问答。<br/>徐总：项目不错，产品目前已经销售的客户群体是教育领域和极客开发者，对于国内轻工业领域，只处于测试试用阶段，高精度以及产品的实用性，还没有得到大客户规模化的市场验证，所以项目从阶段来说，最多算A轮项目。' where id =1465;
UPDATE sop_meeting_record SET meeting_notes = '项目无绝对创新，市场竟争无明显优势，竞争对手较多，否决' where id =1466;
UPDATE sop_meeting_record SET meeting_notes = 'NED+内审记录：项目聚焦于AR眼镜光学模组，创始人是北理工光学领域国际知名专家。该项目为亮风台、联想、小米等供货模组，极具核心竞争力。目前项目手有3个term，建议走快捷通道。' where id =1467;
UPDATE sop_meeting_record SET meeting_notes = '本项目具有行业领先地位，在国家层面占领先机，布局全国2/5的三级甲等医院，可以看出跟政府部门羁绊之深，由于医疗行业具有极强的政策指向性，政府资源很有价值。需要进一步调研政府对医改的强需求。' where id =1468;
UPDATE sop_meeting_record SET meeting_notes = '1、蓝标内部孵化项目，集团占股70%，创始团队30%，股权分配不合理，需要进一步沟通；
2、目前团队63人，成本120w，已可以收支平衡；
3、收入来源主要为客户定制化服务，毛利率40-60%，主营收入（流量变现）占收入不到20%，需要体量，预计2017年主营收入会占到80%；
4、关于竞争：项目做的大而全，在每个业务点都会遇到竞争对手；
5、估值过高' where id =1469;
UPDATE sop_meeting_record SET meeting_notes = 'CEO、COO对项目进行了再次的陈述，并结合上次提出的问题进行了补充。玮玮点评：团队很好，CEO及其团队都是学机电出身，对控制器很有研究。可以进一步推进。' where id =1470;
UPDATE sop_meeting_record SET meeting_notes = '团队可以，但是业务和之前投的极图科技有很多重叠；
可以作为竞品看看这家。确实在硬件设计思路方面有启发。
否决。' where id =1471;
UPDATE sop_meeting_record SET meeting_notes = '团队不专业，产品及商业模式也没想清楚。评审不通过。' where id =1472;
UPDATE sop_meeting_record SET meeting_notes = '团队不错，产品很棒，市场和中国人定制品消费习惯较小但是个增量市场。继续跟进观测数据。' where id =1474;
UPDATE sop_meeting_record SET meeting_notes = '项目方向不错，团队没有运营经验，关注其他同类型项目' where id =1475;
UPDATE sop_meeting_record SET meeting_notes = '团队是推荐模型领域不错的团队，方向是未来趋势，将来可能与魔窗合作或竞争，建议跟进' where id =1476;
UPDATE sop_meeting_record SET meeting_notes = '小结
项目特点：
1 创始人对教育的多角色有很深的认识
2 在技术领域有一定的人脉关系 阿里云
3 在深圳验证了产品模式
4 米信在后续的规划中，有较大发展空间
思考点
1 产品时基于线下硬件，在互联网端做云端交互，需要对学校有很好的推广模式和渠道关系
2 产品需要打磨' where id =1477;
UPDATE sop_meeting_record SET meeting_notes = '项目切入职业教育
目前已经盈利
股权正在理顺中，回购了部分不可控股份
但本轮融资已经结束
持续跟进等待下一轮' where id =1478;
UPDATE sop_meeting_record SET meeting_notes = '1、切入开发区市场，解决开发区与交通干线、省级之间的交通运输痛点，避开了同类产品之间同质化的竞争；2、TO B的合作模式的转变，避开TOC烧钱模式；目前企业声称已谈妥十多个开发区；3、轻资产的模式，不去购买、租赁大巴车；4、业务拓展方向较广：旅游巴士、短途特色游巴士、省级巴士等；5、团队运营能力优秀，团队优秀，CEO演讲能力很强，很会讲故事；' where id =1479;
UPDATE sop_meeting_record SET meeting_notes = '1、团队很优秀，CEO是咨询行业背景出身，负责连锁业务咨询业务；联合创始人是顶级快消品公司的渠道出身；市场是7天假日销售总监出身；
2、商业模式有创新，引入了酒店管理的模式去做车后服务市场，与竞品有一定的差异化，商业模式较轻；
3、团队把线下的事情想的比较透，赋税成本逻辑很清楚，以个体经商户的模式有效规避赋税，毛利率提升15个点以上；
4、不错的项目，需要对竞品进行深入对比研究' where id =1480;
UPDATE sop_meeting_record SET meeting_notes = '1. 市场上康复按摩类项目太多，本项目未见差异化的模式创新，通过一家一家医院去谈来切入市场效率太低。
2. 脊骨神经医学是否能受到广泛的认可还需市场证明。
3. 项目倾向于线下服务，包括技师培训等，缺少互联网因素，APP和微信端都还未进行开发。
4. 团队较弱，都来自于创始人之前创立的医院管理公司，在脊骨神经行业缺乏足够的经验' where id =1481;
UPDATE sop_meeting_record SET meeting_notes = '提供的产品/服务：
?  零售领域：现有客户公牛、颐莲
公牛：
京东和天猫相比，销量数据没有，电商最后拼的运营。
提供对京东上竞争对手监测，所问的优势是准确性。
与京东不合作，采集的公开数据，通过所问的模型算法给出销量预测、营销计划决策等等。
公牛客户资源是通过合作伙伴（工业4.0）推荐，帮着筛选哪些传统企业有转型需求，并和其分成。
 
伊莲（化妆品）：
20%的产品占到80%的销售。分析产品和爆品的区别，提出产品开发建议。
 
?  金融领域：
和新浪控股的微汇金融合作，所问提供风控模型。帮着把逾期率降低到10-5%，行业一帮18%。
 
?  另外一款产品9号上线，目前不方便透露
 
产品进度：
现在是项目制，主要是打磨成品。再标准化。
 
壁垒：
团队CEO和CTO之前都在3M做数据科学这块，2014预测拿了个大奖，3M零售用这个引擎。在算法积累方面有一定壁垒。
目前签约的公牛是零售行业里的标杆客户，比较难啃的骨头。
 
 
规划：
目标客户，细分领域的前20名，top1.' where id =1482;
UPDATE sop_meeting_record SET meeting_notes = '通过。' where id =1483;
UPDATE sop_meeting_record SET meeting_notes = '立项会通过。1200万投后占5%，一个董事会席位。' where id =1486;
UPDATE sop_meeting_record SET meeting_notes = '1、农田管家作为第三方平台为500亩以上的种植户对接无人机飞防服务，顺应了精准农业的趋势
2、无人机飞防关注两个方向：一是植保无人机整机厂商拥有技术研发能力，制造壁垒；二是做第三方平台为专业化的飞防组织和农户提供对接服务；
3、从团队构成和运营数据看，项目有一定的价值。' where id =1487;
UPDATE sop_meeting_record SET meeting_notes = '团队在无线领域具有足够专业度。依托于昆腾微电子的无线模拟解决方案进行产品化升级。' where id =1488;
UPDATE sop_meeting_record SET meeting_notes = '团队在无线领域具有足够专业度。依托于昆腾微电子的无线模拟解决方案进行产品化升级。' where id =1489;
UPDATE sop_meeting_record SET meeting_notes = '团队在无线领域具有足够专业度。依托于昆腾微电子的无线模拟解决方案进行产品化升级。' where id =1490;
UPDATE sop_meeting_record SET meeting_notes = '团队在无线领域具有足够专业度。依托于昆腾微电子的无线模拟解决方案进行产品化升级。' where id =1491;
UPDATE sop_meeting_record SET meeting_notes = '1、机械管家以工程机械租赁为切入点，顺应了当前分享经济的趋势
2、机械管家自营做大吨位工程机械租赁，模式较重，建议只做托管业务；
3、从团队构成和运营数据看，项目有一定的价值，一些思路可借鉴到农机租赁项目。' where id =1492;
UPDATE sop_meeting_record SET meeting_notes = '1、目前市场上的植保飞控出自四家企业：大疆、极飞、拓攻和零度，目前零度植保飞控已不出货；极飞2016年出货2700套，多数由自己使用；
2、拓攻飞控的数据实时备份和回传，可为后期土地大数据提供积累；
3、项目以电动多旋翼飞控为切入点，符合当前市场需求；
4、从项目团队和数据看，项目有一定价值。' where id =1493;
UPDATE sop_meeting_record SET meeting_notes = '合伙人点评：
1、创始人年轻、聪明，出身医疗世家，有经验和资源优势
2、项目的商业路径想得比较清楚，但目前尚未被验证
3、团队欠缺互联网的核心成员，需要补足
4、建议对项目进行进一步了解和调研
其他：
切入点：肿瘤科、康复、其次儿科
试点医院：2家，签约的有几百家。签约的12月份开始上系统。我们切康复科主任，但主任会报备院长。
目前地域分布：四川，重庆，福建，贵州，北京（目前签了些诊所）。' where id =1494;
UPDATE sop_meeting_record SET meeting_notes = '合伙人点评：
1、团队年纪偏大，偏传统，互联网思维较弱
2、盈利模式不清晰
3、创新不够，模式比较传统
4、建议和项目合作的医院、药企聊聊' where id =1495;
UPDATE sop_meeting_record SET meeting_notes = '内部评审结论：不作为春风行动备选。产品集成度高，以及集成的功能很多，但没有看到太核心的技术。给我们的启示是，未来要布局具有核心技术的平台、器件类项目。' where id =1496;
UPDATE sop_meeting_record SET meeting_notes = '内部评审记录：项目定位毫米波雷达，是未来Adas的核心器件之一，核心知识产权。团队好，估值合理。可进一步推进。' where id =1497;
UPDATE sop_meeting_record SET meeting_notes = '内部评审结论：可推CEO。创始人及其团队使用虚幻4做游戏出身，2011年开始在游戏，在本领域有丰富经验。同时，CEO是煤炭子弟，有独特的行业资源，并且看到了煤炭行业的VR+培训机会；产品Demo已完成一个工种，未来会做成适合煤炭职工使用的VR培训Saas平台。' where id =1498;
UPDATE sop_meeting_record SET meeting_notes = '商业模式上比较符合目前建材市场基本交易方式，能够帮助下游解决部分商品获取问题模式值得尝试' where id =1499;
UPDATE sop_meeting_record SET meeting_notes = '创始人背景：央视经济频道记者，315记者，一直负责互联网企业对接
项目数据：月流水60多万，15万左右纯利。
融资情况：刚刚做完A轮，融5000万人民币，出让25%股份
合伙人评论：创始人毫无互联网背景，估值也不靠谱，与数据不匹配' where id =1500;
UPDATE sop_meeting_record SET meeting_notes = '多次访谈，经过对数据和人员的判断，认为是该领域和阶段内最有可能跑出来的团队，通过。' where id =1502;
UPDATE sop_meeting_record SET meeting_notes = '项目不错，合伙人来自SAP，和本项目是匹配的。
外地的项目，加油已经有了几个TS，可以考虑直接见徐总。
与MADEFORGOODS的区别是一个是上游供货商的管理，另一个是下游分销商的管理。' where id =1503;
UPDATE sop_meeting_record SET meeting_notes = '杨总与傅总沟通卡行情况，决定使用绿色通道直接约见徐总。' where id =1504;
UPDATE sop_meeting_record SET meeting_notes = '土巴兔模式，虽然从二线城市入手，切入土巴兔不够强的市场。但是模式壁垒不足，如土巴兔进入目标市场，则市场难度很大，市场机会较小。' where id =1505;
UPDATE sop_meeting_record SET meeting_notes = '模式有价值，看第一家门店数据' where id =1506;
UPDATE sop_meeting_record SET meeting_notes = '身处红海差异化不够' where id =1507;
UPDATE sop_meeting_record SET meeting_notes = '估值偏高，有待观察' where id =1508;
UPDATE sop_meeting_record SET meeting_notes = '项目方向有意思，值得观察
但是项目定位很成问题，校园围墙的是假象
团队经验不足，着急挣钱，逐渐变成职业中介' where id =1509;
UPDATE sop_meeting_record SET meeting_notes = '项目运营没问题，团队也还行，但是匹配度不是很好教学内容和产品核心壁垒不高，识别度不强，未来会有竞争风险' where id =1512;
UPDATE sop_meeting_record SET meeting_notes = 'l   中国化工网和金银岛共同成立子公司，持有子公司股份。看重金银岛120万注册用户（收费会员在48万，一年收入在1个亿左右，包括会员，广告，高端资讯，决策咨询等）的大数据和其交易决策系统。之后合并后成立“圈内交易”，涉及金融，物流等等。
l   产品和服务：下游终端为主，像塑料都到终端。上游一般为厂商，有些产品一级代理。
n   专属交易
u  服务大客户的SaaS平台：给企业做在线的现货采购平台（专属平台和现货平台连接，做阳光采购）
u  同时也可以给下游增加客户
u  总体客户在100家，分标准版和定制
n   服务平台
u  金融，物流等服务
n   现货平台
u  企业专场：针对小型客户，为集采做准备
l   业务情况：
n   最初的是撮合占一半以上，自营少部分。发展到一定阶段后，开始强调自营，16年交易额自营销售收入30多亿，加上撮合100多亿，撮合不走平台，但平台必定介入参与流程。
n   从品类上聚焦塑料，甲醇，石油化工（建立了服务中心）。塑料业务市场够大，今后会着重在PVC等。
n   自营业务：主要是集采，集合下游需求反向向上游采购，部分有库存（液体化工，做分销，有期货属性的），希望拿到话语权，可以做行情。30亿中，集采占大多数。集采不需要垫付，下游全款打入，和上游一般没有账期，还没有加入金融属性。
n   正在深圳前海注册公司，做保理业务。厂对厂，能接受的年化18-19%，一般周期为一周。但一般范围在10-15%左右。
l   塑料行业的竞争
n   快塑网自营业务，还是不错
n   买化塑
n   找塑料网
l   合并后团队1000人左右，成本1000多万。盈利状况全年基本持平，现金流为正。明年预计做出5000万盈利，平均毛利8-10%，营收在70-80亿
n   估值在10亿左右
n   金银岛当时在30个亿
结论：团队偏传统，以大客户为主的业务规模化效应不强。 ' where id =1513;
UPDATE sop_meeting_record SET meeting_notes = '项目初期在做船货匹配，企图去掉货代环节，后来验证走不通，该做航运信息化。
竞品主要为中国水运网、长江水运网、船老大，竞价平台，政府平台（浙江政府电子口岸）
公司是15年10月成立，16年4月试运营，核心团队5人，公司共有20多人，董事长付海平为宝丰集团二代，占股72%，王鹏占比25%，夏子芳占比3%。
天使轮，融资需求500万，期望投后估值1亿
可将此项目类比汽车的中交兴路，继续跟进了解。' where id =1514;
UPDATE sop_meeting_record SET meeting_notes = '4s店大量库存，无法直接2c销售，只能通过资源公司、经销商渠道销售
二网：与4s店有独立协议
独立经销商：不需要签署协议
主机厂去库存直接与经销商合作
三四线城市汽车消费增量30%-40%
交易平台（信息流dealertrack）、控制车辆（物流）、服务抓手（金融）' where id =1515;
UPDATE sop_meeting_record SET meeting_notes = '定价的具体方法？
在定价的具体做法上，车三百会从全网和线下实体交易市场里对接交易数据，具体说来，车三百会从二手车交易平台上扒数据，诸如一辆车的上架下架周期（这反映了一台车的销售周期，直接反映市场热度）、商家量、车型信息、新车价格数据、历史新车价格趋势、历史二手车价格趋势，成交、挂牌数据，新车趋势数据，用户购买行为相关数据等。车三百会使用一套计算模型和人工智能数据分析系统，将这些数据进行清洗，最终得出一个符合市场规律的交易价格。' where id =1516;
UPDATE sop_meeting_record SET meeting_notes = '问题：
产品做到了什么程度？目前完成了1.0产品的80%，明年1月能上线。
团队关系：cto与ceo是高中同学，班长和学习委员。cto典型的技术男，语言表达能力一般。团队整体年龄偏大，较成熟，稳重但不属于新鲜朝气的团队。负责销售的合伙人年纪偏大。
意向客户的积累：亚马逊／亚信等
客户目标：每年给公有云交100万以上费用的客户。为客户节约10%以上的云平台费用，提高自动化配置建议和安全性。
核心能力：1）从2016年开始大规模上云的企业较多，能够达到5000-8000个以上的企业；2）混合云服务市场要有综合服务能力，运营服务体系要完整，另外要能占住客户。
每月支出成本22万左右，目前已付出成本80万左右。
一期产品解决的用户痛点：1）对资源要求高，对使用人员技术能力要求高（竟品无法做到准确的资源对应）；2）权限问题，不同部门之间变成有权限的可视；3）解决费用问题；aws只有总账单，将账单分部门／分项目呈现；4）优化中心：解决用云的一键式用云优化；
徐总付总问题：
竞争问题：离你们最近的竞争对手是谁？答：飞志云，在软件服务上花的功夫还是比较多一点的。云角呢？答：云角是作客户上云服务，另外作微软的分销和服务提供，还是大客户项目服务的模式，但这种模式可能后劲不足。saas的服务模式客户后期的增长会比较有劲头。云角有上市公司对赌的压力，未来也还会做大项目和解决方案。
怎么解决和飞志云的关系？答：现在都处在早期，目前互相做自己的地域和资源客户，前两年可能竞争不明显，但从19年开始明确竞争，前两年看谁快。
徐总建议和点评：
团队很好；
估值为早期天使，按500万，25%谈。' where id =1517;
UPDATE sop_meeting_record SET meeting_notes = '问题：
产品做到了什么程度？目前完成了1.0产品的80%，明年1月能上线。
团队关系：cto与ceo是高中同学，班长和学习委员。cto典型的技术男，语言表达能力一般。团队整体年龄偏大，较成熟，稳重但不属于新鲜朝气的团队。负责销售的合伙人年纪偏大。
意向客户的积累：亚马逊／亚信等
客户目标：每年给公有云交100万以上费用的客户。为客户节约10%以上的云平台费用，提高自动化配置建议和安全性。
核心能力：1）从2016年开始大规模上云的企业较多，能够达到5000-8000个以上的企业；2）混合云服务市场要有综合服务能力，运营服务体系要完整，另外要能占住客户。
每月支出成本22万左右，目前已付出成本80万左右。
一期产品解决的用户痛点：1）对资源要求高，对使用人员技术能力要求高（竟品无法做到准确的资源对应）；2）权限问题，不同部门之间变成有权限的可视；3）解决费用问题；aws只有总账单，将账单分部门／分项目呈现；4）优化中心：解决用云的一键式用云优化；
徐总付总问题：
竞争问题：离你们最近的竞争对手是谁？答：飞志云，在软件服务上花的功夫还是比较多一点的。云角呢？答：云角是作客户上云服务，另外作微软的分销和服务提供，还是大客户项目服务的模式，但这种模式可能后劲不足。saas的服务模式客户后期的增长会比较有劲头。云角有上市公司对赌的压力，未来也还会做大项目和解决方案。
怎么解决和飞志云的关系？答：现在都处在早期，目前互相做自己的地域和资源客户，前两年可能竞争不明显，但从19年开始明确竞争，前两年看谁快。
徐总建议和点评：
团队很好；
估值为早期天使，按500万，25%谈。' where id =1518;
UPDATE sop_meeting_record SET meeting_notes = '联合创始人背景？
赵义杰，原商都网 技术总监，负责 APP的开发维护工 作。有近10年丰富 的开发经验，技术 团队核心人员包括 原阿里金服、V客 租车等技术人员。
熊小丽，原同龄圈 运营主管，负责 APP线上运营，有 丰富的线上运维经 验。' where id =1519;
UPDATE sop_meeting_record SET meeting_notes = '团队具有较强海外互联网运营经验，产品定位具有差异化，用户数据较好，建议推进。' where id =1520;
UPDATE sop_meeting_record SET meeting_notes = '启迪思创 总经理评审会
项目2012年成立开始做，国家级高薪／双软等资质，核心人员来源于思科／绿盟／网神／网秦／中科院等。
客户群体：政府／医疗／央企等高端客户提供BYOD移动安全解决方案，2016年收入月2000万。连续3年营业收入实现100%增长。2016年净利润100万，前期投入比较大。2017年3000万的营收，1000万的净利润。
股权结构ceo77%（包括10%期权池），其他人33%；
产品等领域：移动平台安全，市场容量：国外120亿，国内3.27亿。
产品：软硬件一体机，未来还有saas. 终端上完全隔离开，并且开设安全隧道，在云端提供身份认证机制，构建私有的企业应用商店。平台已经过了三级等保。
技术独创：独家VAF（虚拟安卓框架）专利技术，打造移动端的Docker应用容器。
国外对标：vmware airwatch （国产品牌，有核心技术不需要打包和集成SDK，能够本地化支持和服务能灵活的适应国内的改动和需求）；国外对标：国信灵通（做MDM），他们是做移动信息化的，80%以上的业务是做移动应用开发的外包的，定制化开发为主，专注点不是安全，他们是做苹果手机的总代，大部分业务是苹果手机的相关业务。号称的用户数，多是卖了大量的手机同时预装的，并没有实际激活。
成功案例：医疗行业40+（协和医院等）／中央办公厅／河南银行，OEM天融信／江民科技／锐捷网络等6家，行业代理10+东华软件／东软／软通动力／天健科技等。
项目周期一个月，项目从几十万到几百万；
拿到了政府投资，中海投的1000万，占10%。免息3年使用，之后再还回去。
团队目前30人。
融资计划1000万，出让10%股权。
2015年之前都是非MSP业务（非自有业务），今年MSP大约400万。2017年会有2000万MSP；
与双系统手机相比，央企等选择情况如何。（给员工配手机成本很高，
帮帮安全是解决单个应用等安全，适合用于C端客户；
未来的销售策略，80%为渠道商。
下一步：进一步清晰团队人员详细简历，做人员的p reDD' where id =1521;
UPDATE sop_meeting_record SET meeting_notes = '关屿：
模式：富士康+苹果的模式，企业的价值一定是小于苹果    
企业的合作：滴滴巴士
关注点：销售团队的能力 （这个数字非常重要） 
企业的竞争：
许留山，满记甜品  ，主要是南方的几个甜品企业。但是中医药做企业服务和电子商务企业，还没有太大的企业。项目方自认为领先企业半年-1年。
目前产品：已经实现了标准化，但是没有实现工业化。
目前收入：只是算上了供货收入  （抛去门店的营业收入）
合作的企业要求：50%的预订金
项目的评价：
1：地推能力还是偏弱，未来团队获客能力，业务增长曲线。
（郎朗回复：庞总的人脉资源为主要的合作方）
2：锦江之星并非是主要的客户  （还是需要小资一点的酒店定位）
3：举例，国美和京东，京东的优势：快，差异化
4：创业者分清楚是贷款还是融资。' where id =1522;
UPDATE sop_meeting_record SET meeting_notes = '市场空间不大' where id =1523;
UPDATE sop_meeting_record SET meeting_notes = '市场份额较小，发展速度远落后于竞争对手' where id =1524;
UPDATE sop_meeting_record SET meeting_notes = '市场需求有限，痛点不明显' where id =1525;
UPDATE sop_meeting_record SET meeting_notes = '徐总点评：众包方式的德邦，项目核心在于：自营的节点，加盟配送站，数据底层打通。利用品牌号召力，网络效应逐渐增加。
竞品方面需要关注：
和菜鸟的关系，未来是一个竞争关系，三年之后。
和京东物流的关系，有自己的仓储和物流，也可以用众包方式做，但专业度上不一定能够达到业务需求。
和运满满的关系，现在看没有，但未来不好说。
运营上需要关注：总共四个主体，关注合作加盟站的续费率（看出ROI，粘性），卡车的满意度和复购率，企业客户（服务使用方）复购率和满意度以及使用场景（到底是首先和备选，优先级）合同：四家的合同，有没有对赌和资本。
 
对星河的价值：企业的信息流与货流大数据，与金融业务的结合，未来的资本出路会比较宽，是一个百亿级项目。投资方案：保持关注，以资本运作方式进行接触，看对方是否愿意。' where id =1527;
UPDATE sop_meeting_record SET meeting_notes = '通过一系列精准医学公司的深度访谈，我们提出精准医学10问
1、NIPT是人类基因组计划以来里程碑式的技术应用，随着资本介入推动行业发展，是否还有新的进入机会？
2、液态活检无疑是2016年精准医疗领域的热门，那么，液态活检在临床应用过程中的技术瓶颈是什么，未来将如何发展？
3、面对海量的基因测序数据，分析速度与准确性、安全性、数据库架构、云计算等问题接连而至，那么，生物信息学在肿瘤精准医学中的所要解决的关键问题有哪些？
4、癌症早期筛查是降低癌症死亡率的重要手段，面对各类早筛技术，我们该如何平衡技术的发展与民众的需求？
5、同样一份样本在不同的公司给出完全不同的检测报告；此外，诸如天赋基因、基因算命等基因检测扰乱市场，面对现状，行业同仁应当如何自律，走标准化、规范化道路，保障行业健康发展？
6、面对精准医学的“泡沬论”以及各方的批评与质疑，我们该如何走出一条具有中国特色的精准医学之路？
7、医生在肿瘤精准医学实践中的意义不言而喻，上游的技术与研发机构该如何加强与临床医生之间的合作？
8、国内估值数十亿至数百亿的基因测序公司众多，但或者同质化问题严重，或者缺乏核心技术，面对现状，它们未来的变现能力如何，这样的估值合理吗？
9、市场需要政策的引导与规范，而政策的制定需要市场的反馈；对于肿瘤精准医学来说，市场正跑在政策的前面，我们此刻应该怎么办？
10、人工智能在医疗大数据领域的应用意义重大，IBM WATSON、碳云智能等公司都在紧密布局，那么，人工智能将在精准医学领域有哪些应用？
也得到了相应的初步答案，
1、产前无创（NIPT）风口依然，2年内市场容量可达100亿，
市场空间远未饱和
2015年中国90万/年，孕妇覆盖率5%
2016年>200万，覆盖约11%，进入快速发展期
随着检测技术的快速迭代，除染色体数目异常外还可检测多种出生缺陷。
行业利好
2016年10月27日，卫计委发布45号文件，取消108家临床试点，所有具有产前筛查和产前诊断资质的医院都可以开展；
取消8家临床检验所试点，原则上具有临床基因扩增资质的实验室均可开展
未来可期
随着测序成本和市场接受度的逐步加大，NIPT的市场价格有望降至600元左右，逐步取代血清法和羊水穿刺，覆盖度超过90%。
2、肿瘤液体活检是继NIPT后最具爆发前景的细分领域，但大规模爆发还需要3-5年
市场远未爆发
2016年国内肿瘤二代测序的市场空间为8-10亿左右
华大基因、世和基因、泛生子、燃石基因、吉因加、思路迪占据约78%的市场份额
预计未来5年ctDNA的市场空间为375亿人民币
从科研到临床应用爆发，产前无创走了20年，得以于技术的发展，ctDNA的时间将大幅缩短，肺癌和结直肠癌的产品市场前景巨大
医生和患者对此领域的认识尚不够
目前仅集中在用药指导
市场更为巨大的早期诊断/伴随诊断市场尚未打开
尚无占绝对优势领先的企业，但有具有先发优势的企业
没有绝对的技术门槛，但是有系列的技术要求，技术要求较高
技术迭代快，产品开发依赖样本、数据积累及大规模分析
肿瘤市场远比NIPT复杂，需要全面均衡的团队。' where id =1528;
UPDATE sop_meeting_record SET meeting_notes = '合伙人访谈记录结果否决
1. 项目创始人有3家公司，组织结构关系并没有明确清晰。
2. 估值本轮6000万， 与上线后实际数据不匹配。
模式：
整合中国婚纱礼服上游供应链对接到海外仓，运用线上SaaS系统、线下展示系统实现与海外婚纱礼服零售商的高效连接。
服务：
为上游客户建立产品管理系统PIM、订单运营系统OMS、仓库管理系统WMS，实现对上游资源的高效整合，并与海外仓进行实时数据对接，规范操作流程、提高运营效率。2. 为销售商提供网站、App、智能盒子（门店展示系统）三个销售平台，供应链系统无缝对接，三平台数据互通。3. 整合销售商行为信息，建立婚纱礼服零售商数据分析和营销平台，网站、App、智能盒子的数据集中到平台进行管理，从而优化产品结构、进行精准营销。4. 线下展厅开始布局。纽约展厅运营已经上轨道，芝加哥展厅现在与当地的一个合作伙伴共建
产品系统，上游录入供应链系统，然后倒入产品
同时通过系统获取到欧美的流行元素数据分析，研发新的款式产品
 
数据
上游50-60家
下游400多家零售店，50-60家下单。（400家是访问的数量，包含通过册子电话访问，网站下单，）
15万月流水，客单价2000-3000， 复购率50%
毛利30%
每件5-8美金运输成本，客户支付
账期
上游账期1个月
下游没有账期
 
成本：
人员成本，研发成本，仓储+办公， 25万每月
切掉一个小B的采购需求10%
 
 
公司组织架构问题。
搭建技术团队， 引荐美国合伙人。
面向海外的实体小B
主要集中在纽约开始，覆盖周边几个州的小B做供应链分销。
 
托创这家分销平台公司是主体。把其他两家公司并进来。前两个没有拿过融资。有利润。
统一控制人
并购后确认每年300万美金利润。
按照PE倍数基数较高，没有谈拢。
A轮之前把3个公司融到里面。
 
网站APP7月上线，美国团队约访的方式开发方式。
税收合并问题需要调整。
沃金这个公司就是服务费。
利润是25%的毛利。 起步阶段100美金客单价，
 
拓客：
美国线上edm获客。 美国线下地推。
纽约洛杉矶做一些走秀，新款发布。
 
苏州，潮州为主的地方生产。手工作业。
苏州的服务公司有500-600家， 对于这个项目选出来不到100家。
以礼服线切入。
三色堇可以做自己品牌，作为渠道商。
霍金的服务公司，可以做注册商标，代运营。
 
估值考虑问题：
这一轮6000万。
股权结构：
CEO 71.5%， 合伙人8% 8%， 种子投资人12.5%， 投后2000， 今年2月完成。一家苏州的婚纱城，一家是苏大天空。一个个人。' where id =1529;
UPDATE sop_meeting_record SET meeting_notes = '切入点：
白领兼职
商业模式：
B2C
B2B企业交换人才
板块：
企业展示
行业痛点：
人才闲置
人才紧急短缺
问题：
市场需求有多大？' where id =1530;
UPDATE sop_meeting_record SET meeting_notes = '测试市场趋势去人工化是存在的，但是整体看市场不大，团队股权设置不合理，市场拓展能力偏弱。' where id =1532;
UPDATE sop_meeting_record SET meeting_notes = '1、易酒批的发展史
盛世咨询开始做洋河品牌，07年成为酒业最大的酒类咨询公司
08年二次创业，方向选择：1、资产证券化2、大酒商（跨区域、跨品牌）3、葡萄酒
大酒商：1、尝试 B2C  2、连锁  赊销问题导致负现金流
 
      2、业务模式
市规模12500亿
白酒5500亿
啤酒1800
葡萄酒500
黄酒350
其他350
总共8000亿*1.25*1.3=12500亿
 
       3、对于 b 端的优势：1、价格低2、一站式，品类多3、周转快，不过多占用基金
4、平台模式，基础设施平台自营
5、单车财务模型
2016年GMV40亿   综合毛利率3-4%   2017年达到5-6%  团队1000人，成本1300w/月     目前每月亏200w 左右
与酒仙的竞争关系
商业模式：传统经销商模式，包装为平台
结论：因估值过高，持续观望' where id =1533;
UPDATE sop_meeting_record SET meeting_notes = '深入了解一下境外转运市场以及跨境电商供应链情况，再定。' where id =1534;
UPDATE sop_meeting_record SET meeting_notes = '1、团队在品牌策划、互联网电商方面经验值很高；
2、目前国内缺少地标农产品企业品牌，尤其是水果；
3、团队以品牌咨询为切入点，做品牌农产品B2B供应，经验值与项目相匹配。' where id =1536;
UPDATE sop_meeting_record SET meeting_notes = '项目2014年开始筹建，获得了TalkingData的天使轮融资，主要定位于做线下大数据采集、分析和应用平台。TD公司不会参与WIFIPIX的经营，会按照市场化原则提供数据服务，WIFIPIX的主要数据来源是TD，目前也在扩展其他渠道的数据来源。目前能够获得收入的主要应用场景是商业地产和零售连锁，有部分项目是TD承接后分配到WIFIPIX。' where id =1537;
UPDATE sop_meeting_record SET meeting_notes = '评审意见：
项目方向明确：
以禽业供应链金融为切入点，发展为畜牧供应链金融企业。
和青花瓷联合孵化，解决冷启动问题。
团队一流：
创始人清华大学毕业，美国金融从业10年，连续创业者。
 
与金融事业部门沟通：可以作为农业供应链金融项目，共同孵化。
 
项目通过内部评审。' where id =1538;
UPDATE sop_meeting_record SET meeting_notes = '评审意见：
项目方向明确：
以冻品为切入点，做肉类产品的B2B供应商。
 
团队一流：
创始人为上海最大一批，新希望六合最优秀的职业经理人，内部创建了B2B平台，进行了互联网实践，思维互联化承担较高。
 
项目通过内部评审。' where id =1539;
UPDATE sop_meeting_record SET meeting_notes = '公司问题：
1，管理层不是大股东，只有45%股份，不控股
2,45%的股份只有2人占有，没有多人合伙
提交傅总会' where id =1540;
UPDATE sop_meeting_record SET meeting_notes = '团队不错，但缺互联网人' where id =1541;
UPDATE sop_meeting_record SET meeting_notes = '1. 项目很有意义，对于星河布局“人库”大数据会很有帮助。
2.考虑利用星河互联资源+现金入股的方式谈估值。
3.要注意股东TalkingData对项目的影响。
4.可以推动蜂巢天下与项目方的合作。
5.项目方未来定位在大数据运营和变现的平台，不要对数据源有过多的依赖。
6.项目阶段还未达到A轮的水平。' where id =1542;
UPDATE sop_meeting_record SET meeting_notes = '团队共38人，合伙人5人几乎全来自美团高层，各个职能均覆盖，从团队和能力上讲匹配度极高。CEO是连续创业者，对于每一步都想的很清楚，包括做什么事为了学到什么均有计划。在美团创下多次记录后，带队出来创业。原来做的是家家快送一个O2O配送项目后转型做了芝麻掌柜，16年8月APP上线，以一个县为试点，10月底签约1500家门店，1000W月交易额达到，目前在开启第二县。从流水和效率上看都非常优秀，推进。
【产品及服务】 
[一站式便利采货平台] 
搭建面向中小超市和便利店的一站式便利采货平台，覆盖2000+SKU，建立深度服务商分销渠道，利用高频品类B2B，创造高品质供应链。 
[高效智能物流众包体系] 
共享众包，农村社会化物流智能调度，集约化规模配送，物流成本仅占交易额1.7%，技术提高物流效率220％。 
【商业模式】 
[试点直营创收] 
选取高毛利商品+增量市场+贴牌直营的方式，用低毛利流通货实施爆品策略启动市场下，仍可获得4.1％毛利率，盈亏基本平衡。 
[快速市场复制] 
直营启动连接+加盟投入杠杆，实现轻投入，快速复制，建立全面的销售和物流渠道，实现在线化标准化高效管理把控。 
[低成本高盈利] 
每月成本公式：6万+GMV*2.6％， 物流成本1.7％，营销成本0.8％+1万，前期毛利率4.1-5％，预计3-5个月实现盈亏。 
【运营数据】 
2016年8月15日APP上线：总计购买门店1502家， 总计订单15008单，订单额808万。10月单县250.82万：门店总复购率82％，门店月复购率：70％，月购买频次5.2次，客单价：820；月均营销成本0.8 ％；首月三个月依次留存率：82％、76％、68％。库存周转率6.6天，资金使用效率年化：218％。CAC：15元，PBP：0.7-1.4次/一周， LTV：479元（18个月）。' where id =1543;
UPDATE sop_meeting_record SET meeting_notes = '团队CEO、主编到我司。
对一些我们关心的问题进行了解释。
1)  产品矩阵？
三方面--深度的脱口秀内容，前沿产品测评(严肃深度测评+酷品消费电子等内容+短平快产品上手简评)及生活方式Tips内容
 
2) 商业化的契机是什么？
A 内容沉淀成熟,但从未挖掘变现
B 团队已能够把握品牌尺度，将专业性内容与广告主诉求结合
C 强C端到达能力，渠道运营成熟
 
3） 是否以后也不会做电商？
会做。但不会用很重的供应链，而是会用电商导流。采用比较轻的方式。
 
4) 广告主结算的方式
预付+3-4个月全款合同.因为是头部CP，部分广告主存在预付情况，case by case
 
5) 产品矩阵上的分配比例
消费电子(现有)+家电+汽车+游戏, 智能家居占40%，手机30%，汽车占10%，其他10%；
 
6) 新一轮资金使用情况
A CP扶持的前期BD费用
B 自身品牌的提升，增加相应内容制作团队+运维商务（CP内容运营+产业资源）
 
7）发展并收编CP的好处
A 垄断流量
B 降低制作边际成本
C 扩充视频品类
D 增强品牌竞争力
 
e.g.  CP 的商业价值，王自如和国外CP的价格差异，但在各自领域存在优势
 
8）视频专业化和娱乐化的比例，如何去平衡
ZEALER in house：依然保持深度专业。比如，脱口秀、测评、专访。即将严肃的问题讲轻松，但是并不完全娱乐；
外部CP：保持其在相应领域的优势，ZEALER输出品牌、内容孵化及发行能力；
          
9）王总创业的个人背景
个人在调研及内容制作的专长+智能手机红利' where id =1544;
UPDATE sop_meeting_record SET meeting_notes = '创始人蒋总对于快消行业的理解深刻，但其合伙人现任 CEO 对项目的理解等更方面欠缺，团队无法在与惠民相遇战中有绝对优势。结论：项目不再继续推进' where id =1545;
UPDATE sop_meeting_record SET meeting_notes = '行业分析：黑莓、谷歌的云手机；全时，收入10亿每年
上轮融资：刘小鹰、曲敬东、中银国际CEO
创始人资历很好，本应有更大的成就，现在这个阶段做目前这个事情是不合理的。
而且目前这个事情没有技术壁垒，就是看谁的关系硬，不太适合我们。' where id =1546;
UPDATE sop_meeting_record SET meeting_notes = '美国创业，回来之后认识了一些投资人。
产品服务：为app/网站服务，让他们用户运营
与growingio的区别：growingio是做数据分析的，而同道是做实时运营的
自动化用户运营
标杆客户：好记星、KKDAY（旅游套餐创业公司）
用户数量：36家，十几个上线
客单价：500-10000
2016年收入40多万人民币
国内是wofe，投资会进入到香港的公司
谁负责销售：Charles
如何做推广：内容营销，软文
团队19人
问题分享：行业比较早期' where id =1547;
UPDATE sop_meeting_record SET meeting_notes = '会议纪要：
历史沿革：2011年开始做外包项目，给中海地产做，发现有市场，很可行
工程现场的覆盖率不到20%
会计可以确认的2016年收入500多万
每月花费35万，23人，收入40多万，账上还有590万
Comments：
行业很有机会，创始人接触下来思路比较清晰，可以去实地考察一下然后约徐总' where id =1548;
UPDATE sop_meeting_record SET meeting_notes = '土豪老妈给儿子练手的项目，儿子专科毕业，雇佣职业经理人，靠政府的关系做了几个案子，不是我司的标的。' where id =1549;
UPDATE sop_meeting_record SET meeting_notes = '2015年3月份结束福利推，上一个项目
探针 内购 12 8
公司规模 23人
月支出 20万 月收入 1-2万
2016年10月份开始规模推广，合同额100万
账上还有200多万
结论：人还可以，可以推荐给傅总' where id =1550;
UPDATE sop_meeting_record SET meeting_notes = '创始人具体经历？
国际关系学院英语系;北京大学新闻传播 学院硕士;加州大学伯克利分校新闻研究生 院访问学者。 诺华集团高级企业传播经理、负责集团公 司声誉管理及财经、社会、数字类媒体传播 康明斯企业社会责仸大中华区经理、从无 到有，建立33个分公司超百人团队。制定、 实斲戓略和管理体系;识别、建立合作伙伴 使中国区企业责仸业绩领先全球 IBM市场传播经理、领导IBM亚太区全球网 格计算合作，负责IBM硬件部门市场传播。' where id =1551;
UPDATE sop_meeting_record SET meeting_notes = '车险行业的痛点是什么？
用户端: ? 小剐蹭过多 ? 不敢随意的报保险 防止第二年保费上升 保险公司端: ? 赔付成本居高不下; ? 服务供应商完全依赖4S店， 综合性修理厂! ? 没有第三方专业服务可以选择!' where id =1552;
UPDATE sop_meeting_record SET meeting_notes = '股权机制是什么？
股权机制 创始人 + 合伙人 + 天使投资 天使A 500万 转让股权20% 研发&工程样车 + 组建团队 A轮 2,500万 转让股权20% 产品+平台 + 运营&市场推广' where id =1553;
UPDATE sop_meeting_record SET meeting_notes = '需要进一步看看产品，销售额以及定价策略，再做决定' where id =1554;
UPDATE sop_meeting_record SET meeting_notes = '中小旅行社的痛点确实存在，团队虽然原来没有旅游背景，但已经在项目中摸索两年，摔了不少坑，目前的模式比较有效，竞争也处于蓝海，可以一试' where id =1555;
UPDATE sop_meeting_record SET meeting_notes = '团队很全面，每个方向都有不错的人选。主要问题在于创始人自视甚高，估值过高；团队前期太全面，集中度不够；项目缺少互联网的元素' where id =1556;
UPDATE sop_meeting_record SET meeting_notes = '1）选排课优化算法是 Blackboard 的，还是晓羊自主开发的？这个技术哪方面是核心难点，你们是怎么解决的？
BB 的K12版本 Schoolwires。
基于第三十五中的走班教育，三年前开始开发排课系统。排课算法在数学上是一个无解的 packing problem。课时是固定的，教师和教室是有限制的。有三种解法：基因等。晓羊教育的算法不是三种中的任何一种，商业机密不能透露。
2）一人一课表的推广进展如何？BP 上列举的学校是以北京、成都、郑州为主，这些学校是已经开始排课选课走班教学？还是在使用前 Blackboard的系统？
北京、山东、天津、成都是四个客户最多的省市。山东、天津、成都是2018年需要实行新高考改革，目前高中正在过渡期，大部分高中实行部分走班。
在上海和华东师范祝智庭教授合作开展智慧课堂，加上现场为潜在客户演示8分钟排课，公司将能在上海和浙江开始推广一人一课表
浙师大附中 董丽
3）财务预测的假设 assumption 是什么？2016年600所学校，仅有1200万销售，2万/所？
2016年合同额有1200万元，客户学校有40-50所，GAAP 营收600万元，平均每所学校每年10-15万左右。
BP 上写的覆盖600所学校指的是签订的区域内含600所学校，区域内部分学校会先开始使用、付费，剩下的学校会在未来会开始使用、付费。' where id =1557;
UPDATE sop_meeting_record SET meeting_notes = 'CEO对物流的理解足够专业，但互联网气息太重，缺少物流人的那种厚重与踏实。
项目已经转型，在于58的PK中失败了，但这个团队在物流里面摔的跟头踩的坑很有价值，在同城整车配上交了1个亿的学费>' where id =1558;
UPDATE sop_meeting_record SET meeting_notes = '团队背景较好，运营BD能力较强。但是团队中对于烘焙行业较远，交谈中发现CEO对于烘焙中的奶油、黄油品类理解不是特别深刻。烘焙B2B坑较多，中大型烘焙店供应较为稳定短期难以切入。不建议跟进。' where id =1559;
UPDATE sop_meeting_record SET meeting_notes = '品类选取标品切入电商模式较为容易，模式相比海智撮合模式具有优势，团队之前的工业品中美经销商的经验可以快速开展业务，但团队互联网运营思维较弱，目前的发力点是与政府合作，资源型团队。建议了解模式' where id =1560;
UPDATE sop_meeting_record SET meeting_notes = '行业集中度不高，团队大数据基因不强，不建议跟进' where id =1561;
UPDATE sop_meeting_record SET meeting_notes = '团队很强并具有较好国际化视野，但在空气净化技术上本身Aeris并无突破性发展，销量依赖经销商渠道。空气质量监测及分析网络有较多意向政府订单但尚未落地，只接受美元基金，建议观察。' where id =1562;
UPDATE sop_meeting_record SET meeting_notes = '需实际验证净化效果，并与行业其他产品进行横向比较，确认团队在技术上的门槛具备优势。' where id =1563;
UPDATE sop_meeting_record SET meeting_notes = '与项目方沟通确认，需专注于安全云项目，砍掉文签，以安全云项目天使轮估值进入。' where id =1564;
UPDATE sop_meeting_record SET meeting_notes = '产品可以替代部分it人员和数据挖掘开发工作量，有价值，有高门槛，ceo没想清楚怎么推动销售，观察一段时间' where id =1565;
UPDATE sop_meeting_record SET meeting_notes = '需确认客户是否认同价值，建议跟进' where id =1566;
UPDATE sop_meeting_record SET meeting_notes = '团队是强技术已磨合的优秀团队，在安全、自然语言处理建模方面有经验，缺少对数据商业化产品的判断，仍在找未来收入来源，项目竞争壁垒不高，金融客户不是那么容易拓展，保持与团队的联系，作为将来创建项目创业团队的储备?' where id =1567;
UPDATE sop_meeting_record SET meeting_notes = '佰万仓
CEO个人经历：阿里28号人物，06年加入慧聪，前CEO。之后看好B2B交易性的平台，即工业领域B2B 3.0模式，
n   上下游分散
n   连接端对端的数据
n   工业品类的物联网和大数据的机会
市场：
l   固安捷可被复制的地方在建仓，直接服务客户，但短期规模化不现实（超市型和KA型），因为随着工业发展的进程而发展。但在中国情况不同，采购已经有线下五金机电市场瓜分了90%的份额，所以与机电次终端竞争会非常激烈；且线下灰色地带难以触及，KA端要打通几层关系。整个工业领域
l   次终端在中国有百万量级，包括门店和非门店的公司。
l   价格波动较小，标准化高，层级在三级左右。
l   平台要取代二级，但二级本身不是特别多，如何提高整个供应链效能？是不是需要这么多所有次终端（VS 美国10万左右）
n   特别小的次终端，营收在200万以下，分布在乡镇里面，基本拿到第四级的价格，客户对其账期金融需求比较小。
n   平台目标：整合未来有价值能够做大的次终端，给他们赋能。
l   用户画像：次终端：200-2000万销售额的次终端用户，提供18个品类的找货，在特定行业通过集采，工具，DR，劳保，包装用品已经有集采优势；其次，提供金融服务；最后，帮他卖，提供SaaS系统，提高线上化管理及供货清单保证批发价。从而从老客户中获得更大订单。之后把小微次终端的客户转移到核心合作的服务商，提供特定新增客户的订单。目标在3年内有10-20万付费核心次终端。
l   批发平台：买家为服务商，供应商为一线品牌的产品和长尾的入驻供应商，天猫模式，正品和低价保证，找有资质的供应商入驻，未来建立评价体系。
n   收费买家：帮助找货，人工询价；VIP价格，客单大的便宜1%，毛利较高的可能让点更多。特别长尾的毛利更高。12000和24000两档收费。
n   一线品牌为自营，长尾商品供应商开放平台（给核心服务商特殊价格）。
n   现有订单再向上游拿货，下游10家有账期，其他都是现金结算，上游也是现金结算。
 
l   零售平台：给小微企业终端。货品多为长尾产品，希望6个月后，用户的订单直接给当地的付费用户，派单模式。相当于把次终端的零售生意线上化，SKU都为付费会员的SKU。
n   选择付费，根据其长尾SKU及区域来划定覆盖范围
n   现在借助淘宝和京东流量，在成熟后自己获取流量，还可以让次终端的客户引上来，形成规模化。
n   通过货品的授权证明，但长尾产品掺假的可能较低
l   未来有可能做OEM，依托上游本来给国外品牌做OEM工厂的生产能力，获得高毛利。
l   运营情况：去年7月成立，前半年在探索需求
n   SKU 30万有价格，商品300百万。批发上游供应商有5000多个，服务商2000多，在上海地区
u  付费服务商从17年开始
u  有交易的为1000多，每月复购率在50%，每个月活跃的在7-800个。服务商最多占其中采购额70%，最小的5%（主要原因在SKU少）
u  交易额：客单在1万
l   找货：8000多万
l   自营加开放：1000万，一半一半
l   重点在
n   城市合伙人，每年30万，已经收了5个城市
n   会员费，17年做到2000个左右
u  自营毛利在2%左右
n   对于零售平台，要保证服务商的库存，暂时不用打通系统
n   对于支付，分期，票据等功能，第三方支付是易宝，正在跟银行谈合作
l   未来计划
n   自营开放10亿，整体30亿
n   布点50个城市，授权代理运营商，去对接服务商，会员费和交易分成，一半一半左右。
n   2000万会员费，4-5万下游用户
l   团队：50人，一半技术，一半供应链运营，成本100万以内，70万人工，剩下租金，物流成本。
n   有股份：
u  四个传统行业，各自有品牌商和渠道，工业产品检测的资源
u  慧聪出来产品和销售
u  COO：投后管理，互联网运营经验
l   融资：光速和高榕，400万美金，投后2500万美金
n   1000万美金，投后5000万美金
现在结论：服务次终端的目标是认可的，但现在零售平台仍在模式论证中，基于批发平台的方式可能与西域机电的差异化优势不大，我们保持关注，继续论证。CEO本人互联网经历还是非常宝贵的。' where id =1568;
UPDATE sop_meeting_record SET meeting_notes = '与本事业部协同性很大，可以贡献项目源、提供行业信息等。' where id =1569;
UPDATE sop_meeting_record SET meeting_notes = '1、团队有拼凑嫌疑，CEO销售背景出身，仅做到销售经理级别，深度不够；
2、核心的竞争优势不明显，现有方式是从经销商处批量购买，无明显差异化优势；
3、目前企业还基本无运营数据，仅能算作天使轮或种子轮的项目；
4、团队太差，否决' where id =1570;
UPDATE sop_meeting_record SET meeting_notes = '1、团队很优秀，属于竖着走的类型，同时CEO属于多次创业的类型，团队成员均有多年物流行业经验：福佑物流、德邦、英达等；
2、通过卡车大数据通过竞价的模式形成价格竞争，解决了整车承运的价格不透明的问题；
3、商业模式最无车承运人的模式，核心是解决上流物流公司对于整车采购市场不透明、寻租的问题，帮助上游物流公司降低物流运送成本；商业模式方面与运满满 运化等有根本的差别；
4、切入市场选择很巧，以黄牛的闲置运力为主，多以空返车辆、限制卡车，以整车运送为主，客单价较高，运载能力较强；议价空间较大；
5、已形成一定的规模，月流水将近4亿，商业模式经过了极强验证；
6、逐步引入信用体系、供应链金融、保险等服务，市场拓展空间巨大；
6、综上，优质项目，通过，尽快推进' where id =1571;
UPDATE sop_meeting_record SET meeting_notes = '1、差异化明显，定位于民宿类的房屋预定平台，民宿天然属性多为出租用，解决了国内居民住房不愿出租 出租不安全的天然属性问题；
2、性价比+高度差异化的住房需求将成为未来消费、旅游的趋势；
3、团队执行力强：目前围绕木鸟的房源，推出了今日特价房、C2B短期求租以及海外业务；
4、运营数据：客单价792元，平台佣金10%，目前99%房源是真实有效地，40%上门验证，其余众包模式验证过；
5、APP注册用户100W；网站日均PV20万
6、通过，继续推进' where id =1572;
UPDATE sop_meeting_record SET meeting_notes = '1、CEO 律师出身，对投资并购了解，但对于快消行业没有任何经验，对竞争环境过于乐观；
2、项目区域性强，主要模式还未验证，即在加盟城市搜集头排店的经营数据，为连锁店做准备；
结论：不跟进';
UPDATE sop_meeting_record SET meeting_notes = '是否有海外拓展计划？已经在洛杉矶开设分公司。' where id =1574;
UPDATE sop_meeting_record SET meeting_notes = '会议时间：2016.12.15 9：30-10：30
会议地点：1901
参会人：陶振武，杨森，陈德辉
访谈内容：陈德辉介绍我的天科技的BP，现场演示产品，陶总介绍星河互联
此APP已经上线近半年，100W累计用户，平均日活3W，现在日活不到3W
新版APPdemo展示内容和老版本完全不一样。功能和体验得到长足进步，但是对老用户可能也是巨大变化。此处猜测，是否上个版本完全失败，或者原来的产品负责人离职，全部换了新的产品负责人。
公司技术核心是一个美国人。需要明确是否全职。
需要明确其技术核心壁垒的状况。
之前的融资状况：
我的天科技王刚投资天使300W，琅玛峰领投pre-A 1000W
现在希望融资为Pre-A+，计划估值1亿，融资1000-1500W
发现问题：CEO对于产品和技术有些弱，项目运营状况需要明晰，团队成员状况确认，了解上一次产品出现问题的原因和解决方案。
下一步方案：去公司实地考察和访谈，了解上述问题。' where id =1575;
UPDATE sop_meeting_record SET meeting_notes = '会议时间：2016年12月15号
参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
根据对杏仁医生创始人CEO Martin的访谈结果，在目前将业务重心放在医生端的互联网医疗企业中，杏仁医生积累的资源处于较领先地位。基于目前对行业的判断，医院依然会是医疗核心，医生多点执业作用的充分发挥仍需要一个时间段来体现。建议保持跟进，对杏仁医生的线下诊所业务进行更深入的了解和观察，尤其判断其盈利性，同时对其医疗价值链的商业模式进行可持续性评估。' where id =1576;
UPDATE sop_meeting_record SET meeting_notes = '项目本身有一定创意，但从主机厂切入难度太高，目前主机厂在汽车前装领域拥有绝对话语权，而对存量车进行改装成本又过高，暂不通过。' where id =1577;
UPDATE sop_meeting_record SET meeting_notes = '1、注意我们的项目标准：一是团队，二是团队，第三还是团队。鲜商项目团队很明显，距离我们的标准还是有一定差距的。2、项目在竞争如此激烈的餐饮b2b配送市场，很难胜出。' where id =1578;
UPDATE sop_meeting_record SET meeting_notes = '1、团队为原易迅联合创始团队，在b2c电商领域有足够的经验值；
2、项目模式为线下前店后仓实体＋线上商城，从模式来看符合我们一直认为的水果电商趋势：线上、线下融合。从百果园并购一米鲜这个案例来看，是否说明我们的判断是正确的？
3、水果电商考验团队供应链整合能力，团队这方面的经验还需继续考察。' where id =1579;
UPDATE sop_meeting_record SET meeting_notes = '该项目优势：
1、创始人是连续创业者，对在线教学有足够的经验
2、幼儿园做实景直播在线教育的赛道较为空白
3、有丰富的市场渠道资源
项目不足：
1、对渠道依赖较大
2、直播课程不能覆盖全球文化体系
结论：推下一步，并跟进数据变化。同时与项目方深入了解后续规划。' where id =1580;
UPDATE sop_meeting_record SET meeting_notes = '成品粮类似工业品，标准化程度高，交易规模大，利润率很低，暂时无法支撑互联网交易平台的运营。该领域类比找钢网仍有机会，但B2B项目冷启动极为困难，团队属于传统行业，资源有限，对互联网的理解也十分粗浅。' where id =1581;
UPDATE sop_meeting_record SET meeting_notes = '项目优势：
1、已经盈利，数据线条较好，比之前的某个项目要有效
2、创始人思路清晰，思考延伸度较长
项目不足：
1、核心团队缺少互联网产品的运营强思路
2、后续开展的业务较多，需要分步实施
思考点：
1、如何挖掘用户的学习需求
2、如何用人工智能的方式进行教育云招生平台
3、个性化测评之后的后续运营
4、现有用户如果粘性到平台上
结论：
进一步推进，并持续与项目方沟通后续规划' where id =1582;
UPDATE sop_meeting_record SET meeting_notes = '1、细分市场足够聚焦，鱿鱼聚焦于中学生、大学生团体游市场，市场极度分散，目前没有专业只做这一块细分市场的机构，多数以OTA形式存在，细分行业尚无巨头；
2、学生市场对于好玩、个性化产品更为敏感，摆脱传统OTA的旅行方式是趋势所在；
3、校园群体较为集中，相比纯粹线上OTA地推更容易；通过校园合伙人和高校代理方式解决线下落地问题；
4、企业已运营2年之久，15年收入750万元，16年预计收入2000万，项目已经过数据论证；
5、需要解决空档期产品与运营方面的问题；
通过审议，继续推进' where id =1583;
UPDATE sop_meeting_record SET meeting_notes = '1、项目没有想透，电动自行车是否适合共享单车领域（成本过高）；还车点固定的方式与传统的政府共享单车模式基本一致；
2、个人用车共享会面临改造难度过大、难于管理、收费过低不具备吸引力等问题；并不能完全有效解决；
3、共享用车寿命、资源的有效配置等问题难于解决；
4、模式过于简单粗暴照搬共享单车，否决！' where id =1584;
UPDATE sop_meeting_record SET meeting_notes = '典型的线下直营+特许加盟模式，互联网化涉入程度不高，团队对传统后市理解到位，但互联网意识不强，可观察项目的战略走势，持续接触。' where id =1585;
UPDATE sop_meeting_record SET meeting_notes = '项目旗下分时租赁品牌曾到星河互联融资，未果，现在是母公司项目，可持续观察，保持沟通。' where id =1586;
UPDATE sop_meeting_record SET meeting_notes = '特许加盟模式，与小拇指模式类似，依托于母公司中策橡胶，有轮胎资源，目前发展速度还算可以，创始人为原小拇指高管，对小拇指发展模式精通，可保持沟通。' where id =1587;
UPDATE sop_meeting_record SET meeting_notes = '目前国内的CRO分为三类，一类是拥有国家资源的国家建立或认证的中心,这些中心集中在北京、上海、成都等地区，对我国的医药发展具有一定的战略意义；第二类是国外的CRO中国办事处，在中国主要进行临床试验；第三类是各省市的CRO。一般跨国制药公司不会与第一类CRO合作，因为这些国家级研发中心可能对小的客户关注度不够，投入精力不足，研发速度缓慢，价格中等(为美国的30~60%)；第二类CRO聚集了一批海归人员，有很好的仪器设备，对项目能快速反应，与跨国公司沟通上几乎不存在障碍，但是这些公司在中国市场经验不足，相对高价(是美国的30~70%)；第三类CRO公司发展很快，熟悉中国市场环境，拥有专业人才，价格很低(为美国的10%~50%)，与地方相关机构有良好的关系，但劣势是研究水平与美国标准有一定差距。' where id =1588;
UPDATE sop_meeting_record SET meeting_notes = '公司14年9月成立，每个行业不一样，现在项目为主。主要电力，再就是石油，化工
50-100万/单，实施周期1个月以内，今年微亏200,300万。成本70%在人力上
团队30研发+20销售+20售前
自签和代理商一半一半， 未来希望更多走代理商
天使500 万20%
 A轮 15年7月，2000万  不到一个亿估值 ' where id =1589;
UPDATE sop_meeting_record SET meeting_notes = '会议时间：2016年12月15号
参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
根据对医界互联的访谈结果，目前从行业来看，远程医疗作为对分级诊疗的一项有力落实措施，符合市场发展和国家政策，是一个医疗领域关注的热点。医界互联不同于其他几家远程医疗服务商，从基层最根本（村医）抓起，提升基组织能力，具有一定效应。需要保持跟进，研究其商业模式。' where id =1590;

UPDATE sop_meeting_record SET meeting_notes = '相互保险组织（社、公司、协会）并非公司法意义上的有限公司，没有股东，发起人注资为标的组织的负债，无法上市退出；
此类组织的盈利依赖“实际控制”，财务投资或战略投资无法实现价值；
此类组织对于旗下拥有大量实体农业产业，出于降低保险公司“通道费”目的有价值，目前对我司价值较小。' where id =1591;
UPDATE sop_meeting_record SET meeting_notes = '项目之前系最大保险电销平台，现团队2015年整体收购项目后，开始转型做平台；
项目核心优势不突出，每个产品及服务暂时都看不出领先优势；
创始人团队缺乏磨合，互相了解程度不够，某创始人同时在做几个项目；
公司拥有保险中介机构牌照，后续业务上或可合作。' where id =1592;
UPDATE sop_meeting_record SET meeting_notes = '项目9月上线，目前签下600家中高端酒店，激活用户10W+，主要分布在北上广深。创新点在于高端尾房客人可按小时付费，很好的解决了这些房源的库存。项目发展了2年历经了两次转型，现在是第三次，从估值和团队控股上都有问题。需要商议再定。' where id =1593;
UPDATE sop_meeting_record SET meeting_notes = '本项目团队一般，创始人90后，但是学历只有大专，联合创始人主要工作背景为猎头，均不具有本行业经验；
项目模式没有大的创新，较难形成规模和成本优势，面临传统经销商体系、产地加工厂体系激励竞争；
商业模式和团队均有待验证。' where id =1594;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1595;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1596;
UPDATE sop_meeting_record SET meeting_notes = '可以拓展渠道销售（客栈、酒店、航司），实现盈亏平衡，同时集中实力拓展企业客户
加强产品的运营，包装、用户普及等
团队内生能力（产品）足够，外延能力（运营）不足
品牌搭建需要明确，可以完全面向2B，2C业务
明确业务模式及盈利点' where id =1597;
UPDATE sop_meeting_record SET meeting_notes = '模式：基于云和大数据技术打造的线上、下快递业务共享平台
项目是以快递为切入点（最后100米派揽件信息调度）打造一个大数据量级的社区，写字楼等便民网络，再加入电商+广告的模式，构建一个商业生态平台。
社区+写字楼，2017年网格化进入。试点尝试，每个城区500米，偏远2000米。
可以做到末端服务全覆盖。
 
服务：
快递公司，电商公司等合作，最后100米的末端服务。
每个城市3家合作.
共享库存是目前的难点。
拓展类快递业务
 
业务表达形式：送东西，取东西，简单沟通。
订单促销是另外一套系统。
逻辑是：把快递做为基础，承载电商，广告等政治业务。
2017年计划向写字楼进入桶装水资源。
只做销售网络和配送网络， 只做站点到用户端。
快递业务是上午忙，下午没事， 水装业务是上午没事， 下午，晚上忙。
一些周边业务还可以与美团，面包店合作
合作模式：
美团签约了合作协议。自提站点。给平台5块钱一单。但平台没有接。
对于自提柜没有计划，因为自提柜会变味道。
香送，做面包的。 会有送早的情况。可以放到平台站点，到点再送。
 
核心是：线上线下网络，线上辅助线下
线上是做基础服务平台。
 
现在主要是两种。
一波跑单子的
一波是拿资源分给大家。
 
SOP，圆通的末端没有。
 
现在快递公司要不直营，
 
顺丰成本7块钱，5毛钱的空间。对于冷链
平台可以3.5元解决所有的冷链业务。
 
公司前半年搭起来线上平台，后面开始搭线下。
核心城市写字楼直营店。
B轮是任泉领头，天津市政府跟投，估值4个亿，投了8000万。
这一轮是B+轮，中通韵达几大老板投了一些，圆通希望下一轮进来占5%' where id =1598;
UPDATE sop_meeting_record SET meeting_notes = '目前该产品有一定的技术实力，但是市场的切入方法有问题。收费太高昂，试用成本高会导致大的企业宁愿自己开发也不愿意用他们的服务，小的企业又用不了。
经过简单的调整后，该公司其实可以先推出一个免费的通用sdk，供大型小型在线教育企业尝试使用，并且获得最重要的核心数据。如果要进一步升级，则无缝升级为功能更强大的收费版。
他们表面上的竞品是knewton但knewton在国内几乎没有客户，真正的竞品是那些做通用精细化数据分析的公司，例如神策，growingio，诸葛io。目前国内top在线教育公司都在使用以上公司的服务。而实际上，这类公司不会为在线教育企业专门定制服务。
投资该公司会对于我们在在线教育行业里的影响力具有战略意义。' where id =1599;
UPDATE sop_meeting_record SET meeting_notes = '一方面我们认为市场上大平台的潜在竞争较多，例如新美大等餐饮O2O，美菜等B2B，还有可能来自阳光印网等业务的延伸。但另外，由B2B切入延伸的广告业务是有市场的，能够简介触及C端，但这个市场有没有成熟企业在做了，我们还需要继续考察一下。
最后，团队的整体能力还是有所欠缺，难以构成项目的核心竞争力，否决。' where id =1600;
UPDATE sop_meeting_record SET meeting_notes = '系统集成是非常传统的生意，项目制的定制开发，团队在电商领域内有非常深厚的技术背景，与海带有直接竞争关系，但由于其团队熟悉，势必以挣钱拿项目为核心，很难互联网化，在未来的竞争中，对海带很难造成威胁，且蚁城面对的客户并无数据价值，不跟了。' where id =1601;
UPDATE sop_meeting_record SET meeting_notes = '心医国际评审会纪要
会议时间：2016年12月15日
会议项目：医疗B2B2C项目
参会人员：傅总、陈冬东、陈丛翀、创始人
会议纪要：刘璠
 
纪要内容
 
一、项目介绍
    市场进展：全国覆盖4000家医院，其中二级医院覆盖公立医院的69%，会诊医生超过45000人，远程教育平台覆盖18万医生，2015年完成11万例的会诊。现已覆盖北京32家大医院
    平台定位：主体运营服务的第三方。
    市场机会：国家医联体（医院联合体、学科联合体、医生集团），公立医院市场份额75%。痛点包括，老百姓对基层医院的能力和水平不认可，习惯参考大医院的第二意见。资源需要重构。
    项目内容：国内医生分级诊疗+国际顶级医疗机构合作方诊断辅助。线上与百度、春雨、寻医问药网合作，2B提供医院信息化，搭建三级诊疗平台提供运营服务。
    盈利模式：目前主要来源于诊疗平台的运营。2014年收入9K万，利润2K万。2015年实施战略性投入，收入降低，成本上升，利润下降（将系统投放给县级医院）。目前国家已把大病不出县作为主力，未来的资源投入都在县医院上。我们的运营成本里有培训医生的费用，需要搭建地面部队。2015年我们搭建了一个160人的人力团队，销售下滑主要是因为原来的销售团队转移搭建远程医疗平台。
二、沟通情况
    （一）
    傅总：现在分级诊疗是国家整体战略。这个流程形成了体制内的分诊的体系，我们作为体制外的市场化的运营，扮演什么样的角色？
    团队：
    一，专家需要切身的好处（收入刺激）。
    二，我们参加所有技术标准和运营服务标准的制订和设计。从2015年开始发改委和卫计委联合发文，支持第三方服务，引入第三方建设。
    三，虽然基层申请了一个病例，但是专家没有义务响应，会诊和转诊不仅需要政策，还需要人撮合。我们可以在基层申请病例的过程中帮助做质量控制，提前补充足够的材料，或者换另一家合适的医院。
    四，贵州是全国第一个医保和新农合全部报销的省份。远程会诊需要国家定制物价，物价各地的情况不一。现在贵州跨省申请是1200元，我们的方式是让基层医院提前预存倒扣，我们对大医院结帐，大医院给我们开收据。医院给医生的费用也是我们与医生提前协定的（30%在上端，50%在我平台，20%在下端）。
    五，在西藏我们是用PPP的方式。西藏的医保已经完成超支，不适用于贵州的情况。
虽然政府买单，但是需要长期控制费用的使用和维护。
    （二）
    傅总：北医三院的量有多少是医保覆盖？
    团队：70—80%是医保报销。但大医院没有现金流，患者刷卡支付，而医保的钱到不了帐，人社平均欠款周期都在1年以上。目前有一部分大医院已经调整结构，接受部分自费患者和中高端患者。
    傅总：352的结构是否有问题。对应的成本是什么？
    团队：只有343和352两种办法。再低我无法覆盖成本。如果现在单纯做运营，是亏损的。所以，我们的2B的模式里最重要的是做学科建设。如果基层医院没有学科就无法发展。成本是前期投入硬件成本。
    傅总：假设贵州社保买单的话，需要让政府知道你们的成本。
    团队：我们分两部分，一个是普惠医疗，一个是高端医疗。我们现在专家点名是从3000起到10000不等。我们承诺是48小时，但也可以加急。多专家会诊和海外的更贵。海外主推第二诊断。
    傅总：基层应该往全科走还是专科走？
    团队：县医院不是全科，乡镇是全科。我们预计中国的全科体系需要30年搭建起来。县医院目前来看最重要的是强专科。分级诊疗部分是会有一些现金流，但是最重要的是与医院建立黏性。今年我们最大的计划是与药厂合作。药厂受合规的影响，越来越多线下的会议禁止召开，药厂以前的方式是线下会议，现在已全部拉到线上，可以与我们合作。
    傅总：收费模式是什么？
    团队：从2015年年初我们开始覆盖，与前面的1500家医院承诺的是1年之内不收费。以服务包的方式预先收费倒扣。预计2017年盈利4500—5000万之间，收入4亿左右。收入70%来自于医联体、学科建设等。运营工作具体包括：基层医生培训，培养基层医生向上报病例的习惯。每个月向院长汇报。
    傅总：变革管理，如何能够覆盖？
    团队：我们有100个全国经销商，所以我们的代理商都是做药和做设备的。切入下级医院需要交给代理商一定费用，代理商赚10—15%。
三、团队介绍                          
    董事长：1998年毕业于辽宁中医药大学基础临床和药学专业，入职大连某药业上市公司3年后成为全国销售总监，开始创业。
    总裁：1998年毕业于辽宁中医药大学基础临床和药学专业（董事长同学）。毕业后在东药集团从基础的业务员开始，做配送到采购。后进入跨国药企，并升任高管
    技术团队：220人，目前涵盖了国内比较大的六家公司的人员。影像部分有飞利浦和柯达人员，以及其他的数据平台人员。
    投资情况：A轮B轮已完成。本轮C轮有中金和海南海药。
四、会后点评
傅总：
1、总裁传统思维比较重。项目实质是PPP。
2、帮政府做事只能打平，想盈利需要通过这种方式黏住医院，与体制内的运营体系结合在一起，拓展多专家会诊、海外复诊等等增值化服务，学科建设只是辅助。
    3、医药从盈利上看是好模式，从事业上看不是好模式。' where id =1602;
UPDATE sop_meeting_record SET meeting_notes = '第一车贷公司访谈记录
参会人：第一车贷CEO 李海燕 星河互联 赵广智
 
公司定位：二手车车商的金融服务平台
 
产品服务：为二手车车商提供车辆质押贷款，有多种产品形式，包括库存质押物池的整体授信、单车质押贷款、采购贷款等。主要服务于中国前30%的，有较大规模的二手车车商，主要做20万以上价值的二手车，质押率80%。
 
运营数据：累计放贷100亿元，余额30亿元，相当于支持了约200亿的二手车交易。平均账期3-6个月，贷款利息12-14%，逾期率0.38%，坏账率0.1%。资金成本8-10%，利差约4%，固定的运营成本约2%。目前公司400人，单月实现盈亏平衡。
资金端目前一半来自自己的P2P，另外一半来自其他P2P，做了几单私募ABS，阳光保险和众合担保做的履约保险。公募ABS华晶证券在做，已经报交易所审批。今后主要做abs,一般10倍杠杆，加上公司的杠杆（目前负债1亿），可做30倍杠杆。
 
竞争格局：人人金服，差不多10亿待收，youxinpai，刚刚开始做，主要是车商+消费贷的模式。消费贷方面，哈尔滨银行和美丽金融是最大的两家。
 
行业机会和未来发展：
车商贷的业务将来一定激烈竞争，很难赚钱，未来想象空间来自消费贷，以及最终建立车商账户体系，从金融切入做成二手车交易B2B平台。
 
团队：CEO李海燕，十几年的4s店管理背景，其他高管来自金融、二手车行业。
 
融资计划：本轮投前11亿，融3.5亿，2亿已经确定，江苏高投和华创资本各1亿确定
 
总评：团队思路清楚，基本确定龙头地位，继续跟进。' where id =1603;
UPDATE sop_meeting_record SET meeting_notes = '因为项目较大，而且团队认识较早，业务和团队都还比较了解，所以未见傅总，直接推荐傅总和徐总一起见。' where id =1604;
UPDATE sop_meeting_record SET meeting_notes = '在B轮融资后，团队出现了战略失误，导致B轮资金迅速耗尽，虽然现在进行了战略调整，但项目需要这一轮融资补前一轮的课，不是好的进入时机。' where id =1605;
UPDATE sop_meeting_record SET meeting_notes = '项目目前解决了一定的空间定位的问题，但是需要进一步的技术和方案论证' where id =1606;
UPDATE sop_meeting_record SET meeting_notes = '补11月2日会议纪要：
星保信项目为引擎级项目，拟定CEO候选人为原车虫网创始人李会兵，车虫网曾获得平安创投1100万元投资，后被第一车网收购，经于李会兵多次沟通和接触，感觉为人实在稳重，是一名连续创业者，有十年以上行业经验，具有较高行业知名度，与其他项目（二手车项目）访谈时提及此人，均有较高的评价，很有创业热情，每天都精神饱满，在与之沟通过程中，反馈及时，言而有信；创始人有很强的号召力，整个团队很有凝聚力，相处融洽。
与车虫网投资方平安创投也进行了沟通，对方对李会兵十分肯定，稳定踏实，对行业理解深刻，对于收购原因，对方提及一方面是对2C业务的不看好，另一方面是资金紧张导致。
星保信项目定位为汽车交通领域专业的数据交易+数据服务平台，通过整合碎片化的汽车数据孤岛，以VIN码为轴心，组合多维数据源并输出征信、延保、估值等2B服务，帮助数据合作伙伴将其数据从成本中心变为价值中心。
解决痛点：汽车行业相关数据散落在产业链各个节点，目前是信息孤岛，缺乏连通与深度挖掘，而汽车后市场缺乏数据支持，保险费率期待改革，汽车金融需要强大的数据支持做风控；目前单一维度的汽车数据无法满足市场需求。
市场规模：面向汽车全产业链及金融市场，包括数万亿级汽车销售、万亿级别汽车后市、万亿级别汽车金融、千亿级别UBI车险以及征信等市场。
颠覆性创新：从信息不对称的市场现状中创新出数据驱动汽车交易、汽车金融消费、汽车UBI保险等，将散落在各环节的数据进行聚合和分析，并反哺汽车行业，从依靠人、经验到靠数据、系统，实现汽车行业信息化。
经沟通，拟定CEO在创业想法上与星保信项目不谋而合，内部评审通过，继续推进。' where id =1607;
UPDATE sop_meeting_record SET meeting_notes = 'l   整车的标准定价更容易：容积和重量，就可以定价
l   行业痛点：
n   面对企业级市场，临时性交易很少，熟人交易居多
n   效率低，有效载荷公里数少，是美国的三分之一
n   甩挂业务在个体车中无法展开
l   利用单边效应的痛点，去打开小B的存量市场，碎片化订单；集中在干线，提高个提车在干线的运转效率。
n   对于竞品像运满满，做的仍然是陌生交易市场，是一个增量市场；卡行做的是全链条但相对封闭的网络
n   平台建立甩挂池，车辆自愿加入共享甩挂（城际卡车的容器都是标准化）
l   运营状况：从A轮后到去年年底，单月做到1000万营收，1万公里到1.6万公里单司机，可以向司机议价
n   一共有四条线路，相对成熟的是济南到广州，相比北京（北京货物太分散，五大块货运集散地，但相隔非常远，甩挂等业务成本高）。300量车头。
u  济南广州线净利一个月40万，一个月总体亏损50万（总部成本）
u  一个月吨位3000车次*30吨，10万吨左右，普货为主，一类为C端消费品干线，一类为工业半成品
u  一个月营收3100万：管理费提成（按照运费抽佣，1-3%）；运费价差；增值服务（金融等）
l   总体团队70-80人，研发15人，总部30人，运营。
l   明年计划：
n   通过单线的模式复制到10条线
l   天使：IDG；A：华创资本，去年4月，320万美金，16%，IDG跟投80万，总共占20%；1000万美金（400万至少），20%。
评论：项目甩挂的业务路径是正确的，但现在体量较小。我们在访谈福佑卡车确定其是否有直接竞争关系后再推进，估值等方面还算可以。' where id =1608;
UPDATE sop_meeting_record SET meeting_notes = '补11月13日立项会（立项会、CEO评审、项目CEO面试一起）会议纪要：
11月13日下午4点30分，徐总、傅总、王磊、郑永军、项目团队（4人）
项目团队为4人，其中CEO为李会兵，其余三人分别为李会兵原同事，具有多年共事经历，团队很完整，具备产品、技术、数据、市场几个维度的专业人员。
以下是四人简介
【李会兵】CEO
原车虫网创始人、毕业于宁夏大学信息管理与信息系统专业。前易车集团二手车业务（淘车网）副总经理，负责二手车产品研发与运营，曾供职于富士康集团，自2006年起进入二手车行业，熟悉二手车在线产品、运营及商业模式，有着丰富的行业资源。
【武晓晨】数据负责人
原车米科技COO，中央民族大学国际贸易学士/香港财经学院MBA，曾任第一车网数据中心总监、中国汽车流通协会信息部主任、中国车辆残值研究报告课题组组长、商务部&中国汽车流通协会全国机动车信息统计平台项目负责人，中国二手车数据&残值应用专家。
【林琳】市场负责人
毕业于对外经济贸易大学工商管理专业。曾任车米科技数据中心总经理，具备15年汽车数据行业经验，具有丰富的汽车行业数据资源，与国内众多主流汽车厂商有关于VIN码核价、车型库应用、残值模型开发等多元化项目合作的丰富经验，与众多汽车金融公司、融资租赁公司有着良好的关系。
【张俊杰】技术负责人
毕业于北京航空航天大学计算机科学与技术专业，清华大学计算机硕士，曾就职于腾讯科技、和煦信息科技（一起作业网）
核心团队有丰富的行业从业经验；团队核心三人均有十年以上汽车行业从业经验，精通车型数据、价格数据、VIN码数据的处理；行业内具有丰富的人脉资源。团队成员相互了解，一起共事一年，在此之前也有多年的项目合作。在底层数据搭建、产品模型建立、产品销售市场建设上有过充分的磨合。
项目CEO在BP中对项目情况、团队情况、市场、竞品、未来规划、融资路径等进行了详细的阐述，并且自带2亿VIN码进行破冰，团队其他人员分别介绍了自己在各自领域负责的工作内容和详细的工作履历，并对汽车数据进行了详细的解读。
徐总对CEO籍贯、学历情况、第一车网的情况以及VIN码数据等进行了提问，团队均进行了详细精准的回答。' where id =1609;
UPDATE sop_meeting_record SET meeting_notes = '补11月13日立项会（立项会、CEO评审、项目CEO面试一起）会议纪要：11月13日下午4点30分，徐总、傅总、王磊、郑永军、项目团队（4人）项目团队为4人，其中CEO为李会兵，其他3人均为CEO原同事。CEO为连续创业者，有十年以上行业经验，具有较高行业知名度，与其他项目访谈时提及此人，均有较高的评价，很有创业热情，每天都精神饱满，为人实在稳重，在与之沟通过程中，反馈及时，言而有信；创始人有很强的号召力，整个团队很有凝聚力，相处融洽。与车虫网投资方平安创投进行沟通，对方对李会兵十分肯定，稳定踏实，对行业理解深刻，对于收购原因，对方提及一方面是对2C业务的不看好，另一方面是资金紧张导致。
团队4人首先对自己的工作履历进行了简单介绍：
【李会兵】CEO
原车虫网创始人、毕业于宁夏大学信息管理与信息系统专业。前易车集团二手车业务（淘车网）副总经理，负责二手车产品研发与运营，曾供职于富士康集团，自2006年起进入二手车行业，熟悉二手车在线产品、运营及商业模式，有着丰富的行业资源。
【武晓晨】数据负责人
原车米科技COO，中央民族大学国际贸易学士/香港财经学院MBA，曾任第一车网数据中心总监、中国汽车流通协会信息部主任、中国车辆残值研究报告课题组组长、商务部&中国汽车流通协会全国机动车信息统计平台项目负责人，中国二手车数据&残值应用专家。
【林琳】市场负责人
毕业于对外经济贸易大学工商管理专业。曾任车米科技数据中心总经理，具备15年汽车数据行业经验，具有丰富的汽车行业数据资源，与国内众多主流汽车厂商有关于VIN码核价、车型库应用、残值模型开发等多元化项目合作的丰富经验，与众多汽车金融公司、融资租赁公司有着良好的关系。
【张俊杰】技术负责人
毕业于北京航空航天大学计算机科学与技术专业，清华大学计算机硕士，曾就职于腾讯科技、和煦信息科技（一起作业网）
团队很完整，具备产品、技术、数据、市场几个维度的专业人员。核心团队有丰富的行业从业经验；团队核心三人均有十年以上汽车行业从业经验，精通车型数据、价格数据、VIN码数据的处理；行业内具有丰富的人脉资源。
CEO对汽车数据行业的规模、项目背景、解决的痛点等进行了介绍，后对星保信的项目情况、现有资源、启动方式、未来战略规划、市场竞品、融资路径等进行了介绍。
由于团队与该项目契合度较高，且前期准备充足，会议期间，徐总就CEO履历、第一车网的情况和VIN码的情况进行了提问，对团队很认可，认为团队与项目的契合度较高，可以通过。' where id =1610;
UPDATE sop_meeting_record SET meeting_notes = '医药B2B项目可以分为2类：
1. B证企业：传统的医药商业公司开展线上服务，目的是为了提高工作的效率，扩展上下游客户范围。由于参与到了医药流通环节中，可以赚取医药销售差价，有一定的盈利性。但是，不具备平台和连接效应。
2. A证企业：第三方建立的B2B平台，上下游的客户数更多，具有明显的平台效应。但是，目前阶段医药零售行业对B2B的需求不是很高，单纯进行交易撮合并抽取佣金的模式收入不高，普遍盈利性不够。未来发展必须寻找到更好的模式。
药品终端网于2014年开始运营，2年内在四川等4个省做到了行业第一。创始人何思德之前一直在医药流通ERP软件领域工作，行业经验丰富，对医药流通行业的认识比较清晰。他认为B2B是一个很好的基础，通过B2B平台连接上下游，开展全产业链的信息化服务才是真正有价值的发展方向。
相比于其他竞品项目，何总在行业上站的角度更高，所开展的信息化服务也满足了各个环节的实际需求，推荐。' where id =1611;
UPDATE sop_meeting_record SET meeting_notes = '与一直宠团队会谈，发现主要在以下几个方面存在问题：
1. CEO虽然有宠物医院经营经验，但时间并不长。本身的学历也与行业不匹配；
2. 目前方案中的保障计划并不是真正的保险，只是打折。
3. 保险领域的几位专家1年内不能入职，而且与创始团队的关系并不牢靠，难以保证这方面的资源；
4. 团队整体缺乏互联网思维，一直在强调目前宠物医院在诊疗流程，健康管理，用药方面都很混乱，不可能通过互联网模式或是保险控费进行改变，与星河所追求的的理念不符。' where id =1612;
UPDATE sop_meeting_record SET meeting_notes = '为应对经营压力，越来越多的医药企业将研发、生产、销售等环节进行拆分，并将其外包给 CRO、 CMO、 CSO等资源优势企业。产业链分工摊低成本，外包带来 CRO行业的繁荣。随着新兴国家制药工业的进步，高等人才储备的增加，全球 CRO 及 CMO 行业呈现向低人力成本国家的转换。特别是最近几年海外留学生回国人数增加，给国内医药工业带来较为西化的经营理念与成熟的研发生产定制劳动力。因此，国内CRO市场增长较为迅速，15年市场规模近400亿，预计未来几年国家对仿制药一致性评价的要求，对市场有非常大的推动效应。
太美医疗专心于医药研发的数据管理采集和环节，为药企和CRO客户设计的EDC系统处于行业领先地位，相比于Oracle和Medidata等跨国巨头的产品，也具有成本，本地化和移动互联等优势，受到了国内医药研发行业的认可。
公司前期没有重视市场推广，CEO赵璐全职后，大力发展相关工作，2015年客户50家，合同额4000万，毛利75%。预计17年客户200家，合同额1.5亿，收入8000万，盈利2000万。
在卖系统的基础上，太美会基于采集到的数据，进一步通过提供服务收费（数据处理分析）和开展数据交易抽成（嵌入第三方的数据进行信息交易，比如实验前了解入组中心情况，市场竞争情况等）。
总得来说，太美医疗的产品满足行业需求，是现阶段大数据领域难得的可以通过系统盈利的公司。也为大数据服务的开展奠定了良好的基础，推荐。' where id =1613;
UPDATE sop_meeting_record SET meeting_notes = '该项目属于医药大数据项目，但是竞品还需要继续访谈，可以看到重庆的药智网属于同类企业。另外需要继续访谈药企为数据服务买单的需求的动力，以及这个公司数据库的权威情况。' where id =1614;
UPDATE sop_meeting_record SET meeting_notes = '1、CEO 及团队在广告营销行业经验值足够，尤其对于创意、商业化感觉较强；
2、对于项目中提到的流量获取和变现方式并不可取，可以转变思路，专注于商业化和创意规模化上，并与蜂巢、微网做一些联动；
3、为蓝标内部孵化项目，蓝标占股70%，团队对于股份的控制权不是很强烈，利于后续业务整合等；
4、需要杨总先与徐总沟通后，在做后续推进' where id =1615;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
根据此前对瑞思博创始人CEO朱皋明的访谈，瑞思博目前的模式能够取得一定收入和利润。但这个模式对渠道的依赖性较强，需要验证其在更多区域的复制能力。建议跟进并了解更多业务数据，同时对竞品（学科建设和基层医院管理等几方面）进行详细研究。' where id =1616;
UPDATE sop_meeting_record SET meeting_notes = '好胎屋模式类似与途虎，在与线下门店合作更加紧密，在轮胎配送速度上有一定优势，目前业务还主要集中在局部区域，在业务发展过程中也面临了转型，可保持沟通。' where id =1617;
UPDATE sop_meeting_record SET meeting_notes = '比亚迪：不敢降价，地盘都抄老外，不敢轻易改变
御捷销售8万台每年
智能驾驶开发团队：合作基本不需要付费
空调：多加2000，增加10度电（10000），电池接口开放，可以额外增加电池
分时租赁整体解决方案，解决停车问题，第三方运营使用
未来除电池外重量控制在500公里
通勤里程10公里，一周充一次电
其他低速电动车动力平衡没有调试过
经销商万能保险，900元／年
用户画像：家庭月收入低于5000元，每公里出行成本0.4元，经济实惠，不一定是老人开，高速电动车1.2元／公里
外界对此车外型认知，长得太像汽油车，是否会发生安全事故？最高时速65公里，驾驶者没有驾照
工信部法规，碰撞测试，17年中旬发布，参考农用车、摩托车，c3驾照，一级路不让上
合作模式，非买断，铁壳子用他的，80%零件返送给夏利
开空调，暖风降一半里程，冷风降20-30%
智能模块研发，成本2000-3000
家用220v，3小时充满
2013年研发的夏利n7
预期可使用5-10年
张华坤生产采购，李可瑞技术研发
2009-2016亚通重装，年净利润300万，2016年营业收入4个亿
1月，100台进入市场测试
12月10台进入市场测试
夏利一分工厂，300多个零件更改，无发车，二分厂装三电
团队20人，8个在北京，12个在天津，通用高管在管生产
电池3月份以后，铅酸电池更换为锂电池，小牛电动
两档自动变速箱，高低速一起研发，电耗低，增加地区适应性
渠道：从山东开始，自建渠道；vivo渠道；一汽华泰
续航里程大200公里，电耗低
成本6万多
农村消费金融
目标销量：500台／月
夏利可用产能10万，5000需要3个月，1万需要6个月
闲置产能：24万台，现在5万台，20万产能闲置
亚通重装：2017年6月上新三板，共有股份6.7%' where id =1618;
UPDATE sop_meeting_record SET meeting_notes = '引擎级自创建项目，CEO 王磊是中关村智能硬件产业联盟副秘书长，学历背景好' where id =1619;
UPDATE sop_meeting_record SET meeting_notes = '通过。事情切入的点很好' where id =1620;
UPDATE sop_meeting_record SET meeting_notes = '通过，约徐总面试' where id =1621;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1622;
UPDATE sop_meeting_record SET meeting_notes = '用户需求有限，模式变现能力不足，团队经验和商业头脑非绝对优质。' where id =1623;
UPDATE sop_meeting_record SET meeting_notes = '项目仍然偏重于传统的视频节目制作，非互联网模式。' where id =1624;
UPDATE sop_meeting_record SET meeting_notes = '较优质的投资媒体平台，适合战略合作，但不具备足够的投资回报价值。' where id =1625;
UPDATE sop_meeting_record SET meeting_notes = '与立项会同步评审' where id =1626;
UPDATE sop_meeting_record SET meeting_notes = '1. 项目的用户、产品思路都非常清晰，团队在本领域有足够的积累，有成功的创业经验；
2. 需要对ceo的技术能力做进一步的交叉验证，明确ceo确实为行业中的一流人物；
3. 以6000万估值，20%的股份跟进，争取立刻签订TS。' where id =1627;
UPDATE sop_meeting_record SET meeting_notes = '团队在数据分析领域有足够的经验值，在体育领域有实际的用户体验，且是大数据分析和体育等跨界应用。
目前主要做业余篮球联赛的数据统计工具，以数据采集为主。
是体育领域较好的数据项目。
下一步要深挖下体育领域是否还有类似的数据分析项目和产品，并做充分的竟品比较。
可以推荐CEO评审' where id =1628;
UPDATE sop_meeting_record SET meeting_notes = '项目核心团队人员技术出身，在商业方面没有足够的经验值。
产品市场同质化较多，没有创新性重大突破' where id =1629;
UPDATE sop_meeting_record SET meeting_notes = '是目前基因大数据领域龙头企业，此项目医疗行业背景为主，转由医疗团队跟进。' where id = 1630;
UPDATE sop_meeting_record SET meeting_notes = '项目为美国技术落实到中国本土化应用，矩阵摄像机有较大的同类竞争厂家，项目的核心技术是图像处理能力，但矩阵摄像头的硬件生产，不具备足够的竞争力，此项目还有待观察，暂时否决。' where id =1631;
UPDATE sop_meeting_record SET meeting_notes = '项目为一个垂直细分领域，目前改装在我国尚未发展起来，与美国、日本和欧洲还存在较大差距，未来可能存在一定的发展潜力，但目前规模较小，可保持跟进。' where id =1632;
UPDATE sop_meeting_record SET meeting_notes = '1、我们关注的是互联网项目2、团队要在本领域有足够的经验值，并具备互联网思维，很显然本项目虽满足前者但不具备互联网思维。3、否决' where id =1633;
UPDATE sop_meeting_record SET meeting_notes = '内审会纪要：待定。于总对行业内的竞争态势不太了解。各样品的技术验证也是个问题，需要进一步摸索思考。' where id =1634;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部合伙人陈丛翀，互联网健康事业部投资经理陈冬东
会议时间：2016年12月21号
合伙人和趣医网VP张振华进行面谈，重点了解了趣医网分级诊疗，保险直赔等B端业务。目前趣医对分级诊疗硬件投入较小，主要提供软件平台，在运营过程中也不参与诊疗环节和利益分成。对于分级诊疗趣医的运营模式，需要对比该领域其他竞争对手的模式，重点关注运营手段及利益分成。趣医目前签约的医院超过2000家，落地1600家，但其中开始运营分级诊疗的医院较少，缺乏运营数据。需要趣医提供更多的财务及运营数据，以做进一步判断。' where id =1635;
UPDATE sop_meeting_record SET meeting_notes = '西藏承亿项目是传统医药流通公司把业务搬到了线上，在提高流通效率的同时，也扩展了上下游客户。
B证企业的优势是可以赚取药品的销售差价，有盈利性。而公司的一大优势是可以在各地与第三方的仓储公司合作，在物流方面节省了很大的成本，在2016年有3000万的盈利。
但是，项目的缺点是缺乏互联网的平台作用，需要跟进，探索是否有调整业务模式的可能。' where id =1636;

UPDATE sop_meeting_record SET meeting_notes = '1、项目技术的先进性需要人工智能事业部同事验证
2、从植保服务的规模上看，项目不具有优势
3、团队风险主要在技术合伙人非全职。
4、保持跟进' where id =1637;
UPDATE sop_meeting_record SET meeting_notes = '自带流量： 陆家嘴前五名  
 吉刻送：选择爆款品牌 和品类 （自带流量品牌    ）
主要发力点：饿了么
给品牌带来的价值： 孵化器 ，直接和平台对接  
目前占陆家嘴10%的订单份额
和饿了么合作的好处：   抽成低，配送队伍常驻，活动优惠，前期费流量扶持。
饿了么提供：轮播广告位   （饿了么希望 希望获取各种优质的皮牌商家，活动的配合  ）
盒马目前单量：1w单
合作品牌：14个品牌  
咖啡，奶茶，在外卖上只能卖牛逼品牌  
日韩，日料  下滑严重
极致单品店：特色产品：汤泡饭    
付总：房租 和提成模式，哪个更好？
现在来做：房租+提成并入    
做的特别好的商家：愿意用提成模式
最关键的差别：管理精力少了很多，不用再装修。
跟单率 ，入驻率
付总：商家承担哪些风险
史：    品牌的研发
付总：投资
史：    品牌商家  10万元投资，房租：1万元     房租：付出3压2+ 进场费 2-3万元；  8-10万左右
     
付总：品牌代运营：一个品牌的宣传 ，线上的营销，运营可以帮助哪些？
史总：品牌代运营的工作：册子，上海几个自媒体号做联盟，朋友圈，（客服回访，截取三方平台的手机号，公众号，服务号，网络游戏猜电影的活动等）
团餐的业务
付总：是否有美食城牌照呢
史总：独立牌照，单独的法人  （办证费用：60万元）  在上海30㎡一家可以办理单独的牌照 （北京60㎡），小型餐饮经营执照。
正经的厨房 ，完整的厨房设备。可以做复杂餐饮的设备。
李克强去访问上海，给了一些宽松政策。
在南方，不可以用料包。 上海：原材料炒制，
付总：原材料是否负责？
史总： 目前阶段还是专注解决前期和营销事情。
设备：冰箱，炉灶等  
现在只提供：隐蔽设备，煤气表，排烟管道。
办证：60万元  独立证照   12个证     5万元1个证
付总：招商的进度？
史总：招商和 合同  一起谈   
房东签约：40万
商家：       租金
付总：配送如何做？平台配送未必是最有效的
平台：补贴商家和配送员，导致自营配送无法进行。
解决问题：1—N点配送 ，配送员：1天50单+
史总：餐饮品牌跨地区经营提供便捷渠道
望湘园：我厨线上品牌
真正有效服务：2公里
付总：出餐-送到多少时间
史总：出餐：2-3分钟出餐    （提前备餐，简单，极致单品）
           到餐时间：40分钟
11月利润：7.8万
9月后调整：
20家商家入驻 
发现：
未来开2家：
上海区域：20个区域没有没有问题
周一至周日 ：外卖都有市场  
现在周末已经达到平时60%
付总：关键点，办理证件，料理包复热，
史总： 日本的料理包和炒菜 味道差别不大 
           中国的产业链发展还不够，
服务： 提高效率的设备 （比如切葱花啥的）
团队：
史总：上海人
学历：华东师范大学   抓野：信息系统
工作：      一品三国文化餐厅（易中天喜欢）
                外企法国索迪斯从事快餐团餐        数字化管控
                 海底捞创新中心
                U鼎冒菜
付总：流水和收入的关系
流水 1000万  净利润：10%
付总：品牌商家需要多少人1家店
史总：举例：u鼎：  3人什么都干    完成： 10人营业额 
付总：品牌的生命周期大概多久呢？怎么分配结构？消费者对品牌是否有认知？
史总：2大类的  1：盒饭类  稳定；
                          2：单品爆款热点餐：起伏大的 ；  zara模式   
  
           消费者认为：吉刻送是个精选超市，茶歇，加班餐，午餐。
付总：对竞争怎么看？
史总：零号线等，最后具体实施的差异很大。零号线：建立很大的厨房； 
           吉刻送：离消费者最近的地方。1类的地段，淘汰制策略，适中保持引入。只是在网上找好品牌，主动谈判。
           团队对企业服务非常到位。
    最终竞争：拿地，获取商家能力，运营能力
                      坪效能力
 付总： 估值是什么情况？
 史总： 没有怎么思考。 ' where id =1638;
UPDATE sop_meeting_record SET meeting_notes = '项目之前一直为医院的心脑血管科室提供专业的信息化服务，相比于常规HIS系统，可以满足医生更专业的临床、科研和业务需求。但这些需求不是医生或科室刚需，很难直接通过卖系统收费，开展基于大数据分析的延伸服务是普遍的盈利模式。团队的问题就在这里，之前的成员都在是信息系统方面的研发人员，缺乏大数据和人工智能专业领域的人才，组建新的团队需要的时间比较长，能力如何也很难判断，需要长期跟进。' where id =1639;
UPDATE sop_meeting_record SET meeting_notes = '项目的主要问题有2个：
1. B2B行业已经发展了很长时间，本项目只是把线下业务搬到了线上，并在一些细节上做了些更落地的工作，取得了一定的成果（单月盈利145万）。但整体来看没有明显的模式创新，而且起步较晚，还未申请到药品交易资格证。
2. 项目的模式缺乏互联网的思维，B2B只起到了交易撮合的作用，未能真正连接产业上下游。' where id =1640;
UPDATE sop_meeting_record SET meeting_notes = '在大数据时代背景下，远程数字病理有较大的发展机遇。但多数平台依旧游走于医疗体系之外，一方面是政府导向问题，需要着力打造病理技术可靠、基础资料齐全、数据完全共享、基层服务体系完善、诊断质量规范、质控合理有效、临床与病理协同整合的服务体系，将是远程数字病理发展的重要方向。另外是设备限制，数字病理切片是利用全自动显微镜扫描系统，把传统玻璃病理切片进行扫描和拼接，生成全视野切片图像。数字病理切片包含了在不同放大倍率下的所有图像信息。随着采集和存储技术的发展，越来越多的数字病理切片被制作存放，形成数字病理切片的大数据。数字切片的大数据平台，要能够无限存储、有序组织切片，对各种切片进行应用处理，随时随地使用任意设备访问，支持切片分享与交流，也可以支持切片有偿使用。
需要继续调研竞品与医院的合作态度。' where id =1641;
UPDATE sop_meeting_record SET meeting_notes = '方向很小、CEO光环不少但干货不多，PASS' where id =1642;
UPDATE sop_meeting_record SET meeting_notes = '团队江湖气息较重，数据真实性有怀疑。模式与兼职猫、斗米兼职区别不大，竞争胜算不大。' where id =1643;
UPDATE sop_meeting_record SET meeting_notes = '无核心技术能力，智能硬件本身市场还未起来，汽车主机厂推广依赖渠道资源，很难有爆点，不建议跟进' where id =1644;
UPDATE sop_meeting_record SET meeting_notes = '团队弱，方向是蚂蜂窝的机会，pass' where id =1645;
UPDATE sop_meeting_record SET meeting_notes = '1、项目切入点、模式可行，但数据跑的不好2、团队一般，在互联网领域的经验值有欠缺3、保持跟进' where id =1646;
UPDATE sop_meeting_record SET meeting_notes = '陌生人C2C借款平台定位相比借贷宝熟人借款定位更加准确，随着借贷宝被叫停，业务出现爆发式增长，在贷余额相比估值而言情况较好，通过平台公布借款个人征信服务并收取服务费的方式值得推进。' where id =1647;
UPDATE sop_meeting_record SET meeting_notes = '团队很强、项目尚处于种子期，观察业务数据及产品进展。' where id =1648;
UPDATE sop_meeting_record SET meeting_notes = '还需确定项目在商业莫斯上的可行性，初期会采用类似于授权连锁的模式，为合作伙伴提供初始化设备服务，建设小型药房，一单一结帐；长期会按月收取服务费，因为机器人药房100%依赖平台才能运行，也可以采取盈利分成的模式变现。在形成规模之后，药房也是个医疗优质大数据的获取源。此外，零售业的账期长、现金流充裕，这个方向上也有文章可做。需要实地勘测这种机器人的性能和使用体验。' where id =1649;
UPDATE sop_meeting_record SET meeting_notes = '医疗垂直领域SAAS具有机会，团队基因适合项目方向。' where id =1650;
UPDATE sop_meeting_record SET meeting_notes = '团队不错，方向不错，项目仍在种子／天使阶段。' where id =1651;
UPDATE sop_meeting_record SET meeting_notes = '团队不错，方向不错，项目仍在种子／天使阶段。CEO承诺将团队同时进行的文签项目处理，专注云屏项目并按天使阶段估值去谈则予以推进。' where id =1652;
UPDATE sop_meeting_record SET meeting_notes = '公司有很深厚的医药研发背景，模式也相对传统，希望通过科研成果转化来获得收入和盈利。
主要问题有2点:
1. 重线下服务，缺乏互联网思维
2. 创始人的团队是从原公司独立出来，原公司也在新公司占股，两者之间的关系需要厘清。
由于目前只启动了一个项目，业务模式还未最终确认，建议跟进' where id =1653;
UPDATE sop_meeting_record SET meeting_notes = '为SaaS服务的使用客户提供什么？
决策方案和优惠采购
决策方案？
监测了120多万APP，和50多万家的网站，可以知道他们用的什么服务。
可以知道环信有多少客户、融云有多少客户，哪个占有率高、哪家好。
一个行业的、一个类型的，就可以推荐这个领域最常用的服务是哪个，进行推荐，并在平台上购买、闭环服务。
企业定位？
企业服务的天猫。评测只是一个增值服务、消费指南等，不是什么亮点。
推荐需要注册还是直接登录就可以？
通过回答问题列表或者注册时提供的信息来推荐。
给客户的价值？
1、帮客户更好的选择；2、更好的价格。
现在的渠道主要是什么？
主要靠同行打听，百度不会有专业的推荐。
为什么会便宜呢？对于服务商而言，更希望能通过自己的网站直销出去。
对中小企业来说，通过火眼买更便宜。因为精准推荐，减少服务商获客成本（一般一个客户获客成本是1000多元）；且能贡献很多如孵化器这样的大客户、大量客户，可以拿到更好的价格。
另外，客户可以在火眼平台统一登录、管理。
跟孵化器怎么分账？相当于你是渠道、又找了一个渠道？互联网就是在灭多级分发的，不能反着做。万网其实是国内的独家运营商，这个例子不能说服我。互联网是通过缩短供应链，优化流通效率。
1、联合办公空间；2、企业礼包，3、帮助孵化器、服务商OEM，加强流量变现。
2C上，比较像的是网盟。
现在主要是早期的战略。未来会缩短这个链条。
竞争壁垒？
1、渠道独占、先发优势。2、客户产生交易后，是会有资金留存的，且账号已经绑定上来了，一旦产生交易后，黏性较高。3、
两个案例：
1、新浪和好耶的关系。广告代理公司和广告位提供商。前者根本不挣钱。媒体为王。
2、携程。携程是酒店的分销商，酒店不敢得罪携程。各个酒店都在建立自己的直销网站，但是依然渠道为王。
这是渠道和服务商之间的竞合关系。
渠道模式的好处是，轻、不用开发，但坏处是东西不是你的。
这个行业今天真的会产生一个渠道吗？携程是必然的，因为旅客是要去外地，极大地信息不对称，无法解决，一定需要一个渠道出来。你这个行业如何解决这个问题？
阿里云是这样的：阿里的风格是轻模式，没有地推。阿里云的模式未来肯定是渠道为主。但KA一定自己抓。各地政府都是自己抓的，其他都是渠道。所以短期来看，大客户不会给你，小客户不会跟你争。
但服务商是会长大的。未来会进行直销，会抓KA。
团队？
团队共4个人。合伙人两个。
使命为什么是你们承担而不是别人？
1、积累比较多，因为我们是最早去切入的。2、在乐港时，自己搭的分析体系。
SaaS服务很难转化，怎么解决？需要地推吗？
现阶段不会做地推，主要做渠道型的地推，目标多是孵化器等有运营主体的。
中后期一定会去做地推。
竞争？主要是跟小荷尖等的对比。评测这事儿大家更听谁的？
1、精准推荐。企业的评价很难做的很好，我们要的是专家级的、适用于内部决策的评价。
2、服务更重一点。可直接在上面交易。有账号绑定、专家团长期跟进。
SaaS服务不面对面沟通，能完成转化吗？
在上面是申请一个服务，但最终是打电话咨询、当面签约。
1、提供的只是代付；两个账号。渠道价格支付。优惠券。
2、计价与支付的分离。订单采购之后，返佣、折扣。
从用户的角度，从你那里下了订单，到到你这里付钱，周期有多长？两周？
如省心办，大概一个月。
为什么要在你这里下单？
1、有折扣、优惠券。决策人更愿意在我这里下单了。
2、下单的人可能跟实际消费者是分离的。决策人更愿意在我这里下单了。
徐总
还有一家给孵化器做的，你们没扫到。
现在的问题是卖方、买方都在服务。
项目不行，原因如下：
1、如果是个企业服务的天猫，那这个公司是一家偏商务的公司，如何在网站产生大量订单，才能拉上来，关键数据是订单，这个团队不是这个团队。CEO是做产品研发的，从他的模式、经验值思考的这个事。
我同意评测有价值，但不能颠覆性改变。技术评测手段的进入，不能改变商业模式，不能垫付这个情况。这个公司最后一定是靠地推成的。企业级服务是多环节决策、企业购买，是及其复杂的过程，至少是要来个人开会说一说。
标准化的服务，想阿里云这样的很少。
因此，应该是偏商务类的团队来做，靠订单来说话，形成号召力。一定是有一个狼性的团队来做。
我问了两个问题：为什么通过渠道做渠道，未来怎么构建护城河？
①跟所有孵化器、创业园应该是OEM。
②聚合只能是中小企业、中小服务商，很难面对大客户。价值只能是中长尾。
2、团队不是个一流团队。原因：
① 经验值不匹配。②那个管商务的人没悟透，而且跳槽太快。一会儿商务、一会儿产品，思维很散，不可能出来好业绩。不拥有和该项目匹配的商务能力。没有在一个主轴上形成经验值的累计。
这种项目运气好一些，有可能跑到A轮，但再下一站不可能。
国内没有一家类似everstring的？两只：云客和salesmind。这个在中国是有机会的，但需要一个强的团队。
Everstring暂时在中国不做，在中国目前只在调研。他们正在跟龙信谈，准备在中国一起合资，在中国落地。
有一些作用：龙信核心做的是2000多万的企业画像，外部动态信息不掌握，如在招什么团队、什么战略...。Everstring可以补齐。
中国肯定有对标的，还需深挖。' where id =1654;
UPDATE sop_meeting_record SET meeting_notes = '政府政策：
国家网信办和《网络安全》登记保护制度
收入15年300,400万，16年2000万
竞争格局：
匡恩政府关系不错，外资背景，但在人均效率方面不如威努特
团队：
CEO北京石油化工学院，毕业后2,3年在工业控制PLC，电力载波通信领域积累
07年初到华为，做了7年，安全开发
CTO 中软研发总监，华为同时
公司简介：
上市公司8成在产品，虽然提高服务占比为目标
工控安全目前7成靠政策，3成靠客户自发。未来随着物联网发展客户需求会增强。' where id =1655;
UPDATE sop_meeting_record SET meeting_notes = '1.农业从业人员年龄普遍偏大，对于SAAS的接受度不高；
2.与推广渠道代理记账公司有竞争和矛盾；
3.项目应该是伪需求，否决。' where id =1656;
UPDATE sop_meeting_record SET meeting_notes = '公司历史沿革介绍
美菜日活跃2000家；送菜哥日活跃150家
深圳有7000家夫妻档菜贩子
3月份之后做平台模式，但是没有增长，是什么原因？对服务方的要求比较高，要审核
65%的蔬菜的SKU的价格低于美菜
11月份平台佣金1.8万，12月份佣金2万
融资需求：1000万，1年半，做深圳和广州业务
竞争：天平派 饿了么的“有菜”
每个菜贩子有60-70个蔬菜的SKU，冻品30多；调料100多个
菜贩子每天的流水8000，其中2B的流水是4000-5000
美菜如果也做轻模式？已自建仓，重新开发体系，代价太大
两个核心假设：物流 供应链
湖北长江大学 2003年大学毕业 2006年加入万网，2009年进入阿里，2013年8月份离开，年销售额1.5亿；现在有80多亿；离职后创业做综合服务
团队有15人' where id =1657;
UPDATE sop_meeting_record SET meeting_notes = '初步讨论结果：转向项目，数据很一般，模式没有得到验证，估值重新谈，把之前的投资人清掉，象征性的留些股份。' where id =1658;
UPDATE sop_meeting_record SET meeting_notes = '1.团队想做的事情太多，没有思考清楚；2.行业没有门槛，竞争激烈；3.否决' where id =1659;
UPDATE sop_meeting_record SET meeting_notes = '创始人CEO很牛，之前在美国做VC，联合创业的游戏公司已上市。联合创始人有些摸不清楚' where id =1660;
UPDATE sop_meeting_record SET meeting_notes = '1、数据来源的合法性如何解决，现在行业内都是通过第三方主机厂BMS接入获取数据，主机厂持什么态度需要再研究；
2、需要再对行业竞争对手进行访谈研究，大家的数据质量和报告质量是否有明显的差异化；
3、行业的竞争壁垒如何建立需要再研究下；
4、项目暂时待定' where id =1661;
UPDATE sop_meeting_record SET meeting_notes = '该项目团队比较聪明，CEO在该行业有一定的经验值，但是团队其他成员有拼凑的感觉。其他成员股权比例也很低，只有大约百分之三左右，主要创始人自己占有90%的股权。
从项目看，该项目创意并不大，竞争也挺大的，目前在北京、成都、上海已经有些类似的项目。
运营数据看：该项目从去年8月份到现在，有成人一千人左右，青少年约五六十人，每人的费用大约是150元。营收大约70万。
总体来看，该项目暂不推荐，待定观察。' where id =1662;
UPDATE sop_meeting_record SET meeting_notes = '盈利能力增长空间太小' where id =1663;
UPDATE sop_meeting_record SET meeting_notes = '1、商业模式存在市场机会，目前市场没有针对商业保险统一的报价、比价平台；
2、企业作为平台方将拥有海量的保险数据，保险数据具有极高的价值；
3、企业的推行方式是自上而下的方式，通过获取保险公司总部的认可，拿到保险公司对外销售的保险价格，再平台统一输出给下游客户，产生报价、比价行为；
4、不过对于企业后续的战略规划存在一定异议，需要再进行协商与研究' where id =1664;
UPDATE sop_meeting_record SET meeting_notes = '1.该项目有成为平台的可能性；
2.技术验证要充分；
3.老师的兼职问题需要解决；
4.估值按照1500万，10-15%谈' where id =1665;
UPDATE sop_meeting_record SET meeting_notes = '1.该项目有成为平台的可能性；
2.技术验证要充分；
3.老师的兼职问题需要解决；
4.估值按照1500万，10-15%谈' where id =1666;
UPDATE sop_meeting_record SET meeting_notes = '1.该项目有成为平台的可能性；
2.技术验证要充分；
3.老师的兼职问题需要解决；' where id =1667;
UPDATE sop_meeting_record SET meeting_notes = '项目可能是个好赚钱的生意，但目前从创始人身上看不到互联网思维玩法。' where id =1668;
UPDATE sop_meeting_record SET meeting_notes = '1、保险+服务的形式客单价较高，模式有一定的市场，但具体的产品还需要在细化研究下；
2、保险的获客来源于微信公众号粉丝，锁定的保险客单价在5000元以上，属于优质保险人群，数据质量优秀；这一部分人群对线下实体店购买力有一定贡献，目前通过保险导入到线下的合作门店有380家
3、切入后市场的方式属于轻资产的模式，维修连锁品牌在国内属于初期发展市场，有巨大的市场潜力；
4、营销能力、CRM、CALL CENTER、资本运作能力确实是实体修理厂所缺失的能力，适合联盟的形式发展，有一定的合理逻辑；
5、可以继续推进' where id =1669;
UPDATE sop_meeting_record SET meeting_notes = '1、切入的市场是零配件市场，市场竞争比较激烈；
2、企业有一定的差异化，通过中高端修理厂市场切入，有一定的用户粘性，并且这部分客户忠诚度高，客单价较高；
3、对于第2点的验证就是企业客单价达到5万-8万，不过数据需要进行验证，已让会后企业提供详细数据；同时对企业18000家客户的构成也让团队提供详细清单进行验证
4、项目团队一般，团队互联网基因不足；
5、项目先待定，待验证完数据后再讨论' where id =1670;
UPDATE sop_meeting_record SET meeting_notes = '创始人很传统，且对公司的业务不能做到100%了解，是很减分的。需要和徐总预沟通一下，再决定是否上立项会' where id =1671;
UPDATE sop_meeting_record SET meeting_notes = '做战略投资，很少的一部分钱，加上平台事业部或者公司采购承诺收入。可以见一见。' where id =1672;
UPDATE sop_meeting_record SET meeting_notes = '和傅总沟通过，鉴于本项目已有多家机构进场尽调，直接约徐总。' where id =1673;
UPDATE sop_meeting_record SET meeting_notes = '已与傅总沟通，直接见徐总和傅总。' where id =1674;
UPDATE sop_meeting_record SET meeting_notes = '该项目的潜力是在跟他团队合作的过程中，获得不断获得知识图谱，然后形成权威，最终有可能可以转向2C。团队的策略，从数据埋点收集这个切入点是比较合适的。
目前的问题是，按照现有市场规模（能够做自适应的机构应该不超过100家）乘以最理想的收费一年80万，天花板也只有8000万，有点少。
另外这个团队对公司有战略价值，如果按照bp那样占股15以下，对公司的控制权不够。这个项目接下来要按照引擎级项目来谈，占股需要在30%以上。如果团队可以接受这个占比，可以进入下一个环节。' where id =1675;
UPDATE sop_meeting_record SET meeting_notes = '与部门内审会合并处理。
CEO和CTO都是加拿大ESI公司的控制器的研发人员。目前项目过早，还没有Demo，无法做出准确判断。' where id =1677;
UPDATE sop_meeting_record SET meeting_notes = '该项目，项目本身没有特别大的亮点，主要是通过建立医院和患者的联系，管理慢病患者。现在目前的类似软件很多，例如微糖、血糖高管、糖医生、糖护士等，竞争较为激烈，目前慢病管理的项目投资需要十分谨慎，原因主要是：1、慢病患者主要是老年人，老年人对智能手机的使用习惯很低，2、该软件由于经常检测，导致很多用户不用该软件，粘性较低。3、很多慢病由于不是当时致命的，导致用户付费率较低。
团队，团队经验值还可以，在该领域有一定的经验，但团队不稳定。
继续观察。' where id =1678;
UPDATE sop_meeting_record SET meeting_notes = '车辆租赁成本达到一万元，过高' where id =1679;
UPDATE sop_meeting_record SET meeting_notes = '创始人好的方面是对医疗行业、医生需求比较了解，曾经有过医疗创业经历，且正好是医生多点执业和医生经纪人服务方向。缺点是缺乏互联网思维和平台思维。创业的坚定性不足。' where id =1680;
UPDATE sop_meeting_record SET meeting_notes = '1、项目依靠内容驱动和数据驱动，目前内容方面完成度较好，数据库方面还差得较远。2、创始人缺乏商业思维，需要在盈利模式上进行打磨。3、需要再深入了解团队其他成员情况。' where id =1681;
UPDATE sop_meeting_record SET meeting_notes = '优点是社群建立比较好，有7000多人的储备
最大的问题是做BD的需求不够聚焦
如果能把BD资源做成较为开放的服务平台，并可量化，则意义更大
另一个问题是在产品上不够有经验，团队以前都是BD出来的，对以后产品能力存疑' where id =1682;
UPDATE sop_meeting_record SET meeting_notes = '让他再重新思考，尤其是项目的聚焦上。希望他拿出新的解决方案' where id =1683;
UPDATE sop_meeting_record SET meeting_notes = '会议时间：2016年12月23日10：00AM-11：30AM
会议地点：1901
参会人：杨森，陶振武，孟博
会议纪要：
1，项目曾经融资300W，项目创始团队需要回购，合同已经签署，预计17年3-4月完成
2，项目现在有20项专利在北京大学，需要转移，协议已经签署
3，项目核心优势：对微能采集的理解和积累（结构，材料，技术），对低功耗电子的理解
4，下一步需要查清楚：销售状况落实，运营数据落实，和天使的解除协议落实' where id =1684;
UPDATE sop_meeting_record SET meeting_notes = '会议时间：2016年12月23日10：00AM-11：30AM
会议地点：1901
参会人：杨森，陶振武，孟博
会议纪要：
1，项目曾经融资300W，项目创始团队需要回购，合同已经签署，预计17年3-4月完成
2，项目现在有20项专利在北京大学，需要转移，协议已经签署
3，项目核心优势：对微能采集的理解和积累（结构，材料，技术），对低功耗电子的理解
4，下一步需要查清楚：销售状况落实，运营数据落实，和天使的解除协议落实' where id =1685;
UPDATE sop_meeting_record SET meeting_notes = '速冻水饺零售有点意思，但估值过高' where id =1687;
UPDATE sop_meeting_record SET meeting_notes = '速冻水饺零售有点意思，但估值过高' where id =1688;
UPDATE sop_meeting_record SET meeting_notes = '与团队沟通的结果，他们可以考虑按照引擎级项目来融资，所以推进到徐总会。' where id =1689;
UPDATE sop_meeting_record SET meeting_notes = '1、农业柔性服务平台是未来种植服务发展趋势；
2、种地保通过定制化商业保险产品为托管结果负责，提高了平台的竞争力；
3、团队经验值与项目所需能力匹配；
4、通过。' where id =1690;
UPDATE sop_meeting_record SET meeting_notes = '你们与车小胖最大的差别？我们的用户更加精准，都为三四线城市二手车商。' where id =1691;
UPDATE sop_meeting_record SET meeting_notes = '团队有相关供应链的经验，项目也不错，方便厂家对渠道的管理。可以继续推进。' where id =1692;
UPDATE sop_meeting_record SET meeting_notes = '加油领域目前尚未有成熟的商业模式，我国加油仍以国企为主，垄断性较高，创业公司不具备议价和合作能力，可综合比较其他加油类项目，进行对比后再进行跟进。' where id =1693;
UPDATE sop_meeting_record SET meeting_notes = '1、对于汽车后市场电商类项目接触的不是很多，但耳熟能详的项目包括途虎、汽车超人等已经有了先天优势，该项目还处于非常早期，竞争环境恶劣；2、与汽车事业部了解下汽配 B2B的行业情况后再做下一步打算' where id =1694;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
根据对惠每极致医疗CEO屈伟的访谈，结合对市场的调研，认为将来跨境医疗和海外医疗资源引进方面会具有一定的市场潜力。对于惠每极致医疗与竞争对手的分析及获客成本、市场容量仍需要进一步的研究。惠每极致医疗目前没有明确的融资计划，建议保持跟进并继续调研。' where id =1695;
UPDATE sop_meeting_record SET meeting_notes = '付总说要见这个项目，直接过会。' where id =1696;
UPDATE sop_meeting_record SET meeting_notes = '通过。切入点想的比较清楚。补充更细化的预算，CEO抓紧入职。' where id =1697;
UPDATE sop_meeting_record SET meeting_notes = '如上' where id =1698;
UPDATE sop_meeting_record SET meeting_notes = '项目应聚焦到通过深度神经网络来推送创意。目前创意平台还是初级Demo。
竞品要调研的再充分。
 
向下推进。' where id =1699;
UPDATE sop_meeting_record SET meeting_notes = '团队一流。但竞争想的不清楚。和王波之前看的那个类似项目要访谈一下。' where id =1700;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
根据对好大夫在线CFO卢永妍的访谈，结合行业调研进展，好大夫在线的商业模式在银川互联网医院开业后会发生一些变化，相比之前在线轻问诊会带来更多的盈利点。轻模式的运营形式会对成本控制产生一些积极作用，但由于实体医疗环节的参与，能否实现较好的盈利有待考证。基于银川互联网医院开业时间很短（12月10号开业），相应运营数据较为缺乏，建议保持跟进，获取更多数据并对比其他互联网医院模式。' where id =1701;
UPDATE sop_meeting_record SET meeting_notes = '1、团队对农村住宅、度假模式有自己的思考，模式也较轻；
2、项目产品切得还不够精准、极致，建议做一个类似于农村链家的模式，连接农村住宅业主和B端类似途家、airbnb等平台，团队对农村住宅进行改造，只做标准化、差异化的农村住宅产品/院落，具体模式还应探讨。' where id =1705;
UPDATE sop_meeting_record SET meeting_notes = '会议时间：2016.12.26 17：20-18：20
会议地点：星河路演室
参会人：杨森，陶振武，郑昱，方雪阳
会议记录：
灵犀微光展示了其产品demo，表明关键参数：FOV36度，功耗两片加起来1W多，大量的话成本800一片，成品率80%以上
专利状况：十余项波导镜片的发明/方法/实用新型在申请中
竞争：目前国内尚无其他家有类似产品demo
创始人：两个创始人比较年轻，需要更多考查
业务模式：下一步提供整体方案（头显），不只是光机加镜片
问题：PE值和估值有一定差距，但是要看行业爆发' where id =1707;
UPDATE sop_meeting_record SET meeting_notes = '本项目有独特的技术和产品路线，但产品的可替代品种类太多，降噪耳机也非行业主要痛点，经过1年的运作，产品没有明显的品牌效应和知名度，否决。' where id =1708;
UPDATE sop_meeting_record SET meeting_notes = '项目不错，但是中国的教育市场也有很多的行业壁垒，国外企业不容易进入和适应，在国内寻找同类技术的公司。' where id =1709;
UPDATE sop_meeting_record SET meeting_notes = '三四线城市用户特点？
宝鸡本地居民对于4s店熟悉、金融服务获取能力强
宝鸡居住的外地人获取金融服务能力较弱，对于首次购车门槛敏感度高于每月支出增长' where id =1710;
UPDATE sop_meeting_record SET meeting_notes = '项目定位：做全球最大的农业知识服务集团
项目简介：2002年在河南成立，注册资金4134万（实付资本，400万无形资产），在河南鹤壁建有占地197亩的中国农业硅谷产业园。
产业架构：全产业链，主体企业是农信通科技，电商业务由CEO个人100%控股。
CEO：男，50岁，畜牧专业，安阳农大（专科），政府和国企干部背景，曾任大北农副总裁。
主营业务：获取政府数据，运营电商；畜牧信息化系统产品；硬件产品+APP产品。
核心业务模式：用公开竞标方式为政府部门提供互联网+农业的整体解决方案。
希望明年在PaaS和SaaS方面独家合作。在PaaS应用方面至少做1万家。
投资的优势：小额投资（最多600万），利用体系和数据孵化企业。
有息负债：主要包括5300万元人民币10年期国家政策性专项贷款，利率1.44%，主要用于建设鹤壁产业园。
融资目标：2亿元。
团队：核心团队10余人，偏政府、国企背景，互联网背景人才欠缺；公司整体目前300多人。
傅总主要问题：
1.目前收入情况
预计2016年1.2亿元，净利润3500万元。
2.上一轮东吴创投投资情况
2012年，东吴创投以2011年12月31日为基准日，以1.5亿元估值，投资3000万元。
3.益农社物流解决
现在送快递的三通一达都可以到，再由村的益农社统一配送，条件不成熟的送到县或乡的中心站。
4.发改委大数据发展重大工程
今年第一年施行本政策，农信通与BAT等共同入围，每个项目补贴3000万元，农信通是唯一农业大数据项目。
5.估值
CEO称目前有某上市公司给出10.5亿的整体收购方案，看好与星河合作后将其电商版块做强做大的前景，但希望整体估值不低于6亿元，农信通旗下孵化某项目于2014年以7.1亿元被上市公司神州信息整体收购。
傅总观点：
1.项目不错，团队欠佳；
2.再深入的调研，继续推进，看是否能够作为我司农业领域引擎级项目。' where id =1711;
UPDATE sop_meeting_record SET meeting_notes = '看得出来团队技术还是很牛的，但是估值有点高，且股权结构有问题，可以先要写资料研究一下，再决定是否推进' where id =1713;
UPDATE sop_meeting_record SET meeting_notes = '互助小组是什么意思？
车主可邀请信任的好友加入，成立互助小组。作为一个整体，小组内出险互助金比例将由单人的20%增加至25%，其余的75%作为公众互助金。随着小组内人数的增加，小组互助金的分配比例将逐步扩大，20个人的小组互助金比例高达保费的50%。' where id =1714;
UPDATE sop_meeting_record SET meeting_notes = '模式、目标客户群还不是很清晰，不新颖.' where id =1715;
UPDATE sop_meeting_record SET meeting_notes = '定位为轻巧型脑卒中康复辅助智能硬件，售价很高；产品很适合2C，应该将市场定位为2C用户，降低产品售价，通过软件和服务收费，打入家庭康复训练市场。但因为是韩国项目，较难对项目做出战略调整，且医疗设备的资质和国内的2B医疗市场环境，国外团队较难打透。' where id =1716;
UPDATE sop_meeting_record SET meeting_notes = '与立项会合并进行。' where id =1717;
UPDATE sop_meeting_record SET meeting_notes = '海外理财是个风口，美信团队优秀，目前看来是市面上最适合做这个事的团队。项目未来的想象力在于整合境内外的中长尾市场，美信作为一个资产端的供给方进入市场，有先发优势，市场存量足够大，增量也会持续。认可整个海外理财市场的潜力，国内无论是大B还是中小B都有这类资产的需求（C端需求），锁定投前2350万美元估值投资。' where id =1718;
UPDATE sop_meeting_record SET meeting_notes = '小微企业是金融贷款业务的最后一块高地，传统银行业做的都不太好，坏账率比较高，受制于人效的问题也很难有突破。该团队由泰隆银行上海市分行行长创建，核心团队也是泰隆银行的团队，在小微领域有多年经验，且历史坏账率只有千3.5。团队能力优秀，并且在银行传统的放贷流程做了再分割，完成了一部分线上的的重建，大大提高了效率。目前已经盈亏平衡，项目和团队都很棒，确认投资。' where id =1719;
UPDATE sop_meeting_record SET meeting_notes = '通过，法务财务补充协议条款' where id =1721;
UPDATE sop_meeting_record SET meeting_notes = '行业情况
商场规模：办公租赁市场目前的市场规模是在6万亿左右，而且其中办公短租市场的增长非常快，从这几年联合办公的爆发可以看出来，Wework上海已经开了两家店了，整个市场每年的增长率60%左右，预计规模将超过一千亿；
企业服务：中小企业的企业服务是个万亿级别的大市场；
办公租赁市场是个相对成熟的市场，但是针对办公短租的平台市场上市没有的；
需求端：市场上中小企业在变得越来越多，办公空间的使用方式也在发生变化，以前都是封闭式办公现在开始接受开放式办公，公司的组织形式也在发生变化，以前都是集中式管理，现在开始有分散是的管理，不同部门拆解分布在不同的地方；
传统供给端：传统写字楼业主的最少租赁面积、最短租期限制等不适合现在中小企业的需求；
项目描述
马上办公做业务：1，办公领域的短租（目前在上海有5%的市场份额）；2，写字楼、众创空间内的企业推广服务（类似空间里的分众传媒）；
短租办公一般是针对联合办公空间类的物业，并以空间为市场切入点；
马上办公解决方式是做办公室领域的途家。1，做成市场上空间类办公房源的流量入口，这个事情已经验证成立；2，开发私人业主企业内部的闲置办公空间；3，降低中小企业的办公空间成本；
办公选址：通过大数据智能匹配提高企业选址效率，把业务员的业务流程标准化并进行监控，做了个需求智能匹配系统、业务流程标准化系统、实时房源监控系统（半人工+自动）；
企业服务：正在研发智能终端深入到办公空间中去，打造一站式的企业服务入口；线下终端+线上商城；采用今日头条模式看房源推送企业服务，看起也服务推送房源信息；
企业推广服务：在写字楼空间里帮一些企业服务商和2C企业做企业推广，建立一个企业服务的入口；
办公租赁的金融服务：租赁行业传统痛点押金三个月、我们想法是做个房租分期的产品；
马上办公：让办公选址更轻松以后的目标是“让办公更轻松”；马上办公14年8月份成立公司，15年1月份平台上线，刚好赶上办公空间的爆发；
去年和平安开发了办公保，针对联合办公的财务安全保险；
目标客户：1，新注册公司；2，分公司办事处；3，大中型企业的过渡期（装修过度、临时项目、人员扩张）；4，自由职业者；
房源类型：主要是联合办公空间、众创空间、也有开拓传统办公，托管房源、企业闲置空间；
与房源的合作两种方式：1，一般代理：签约一般代理销售协议；2，托管服务：目前比较少；
获客方式：1，线上（名片全能王上做广告，在百度制作SEO，没有投推广）；2，线下品牌推广（线下在空间里放置书报架露出马上办公品牌）；
同行&竞争
好租做的是长租办公，租期一般在2-3年，主要针对传统写字楼，马上办公做的是短租办公，租期在3个月到一年，主要针对空间类的；
好组的优势在于传统写字楼租赁，有58的流量优势，我理解他们没有单点突破，扩展以横向城市扩展为了融资跑数据为主；
好组的企业服务是纯线上商城模式，我认为这种模式不适合企业服务客户分散服务频次的问题；
优办：创始人不是写字楼租赁业务出来的，我不看好这个团队；
我们与好租的差异：1，他们主要长租，我们做短租；2，我们的团队也不弱，更资深；3，我们有新的业务线广告推广；
数据&团队
办公短租业务：16年交易额（合同GMV）五千多万，收入500万，收入增长48%，订单转化率最高44%（有效客户到成交），销售人均月5单，平均成单周期5天，最高11单，客单价6万左右，我们收费合同金额的15%，合同平均周期6.7个月；上海所有短租空间房源全覆盖，上海总共有600多个空间，传统写字楼覆盖一千多栋；17年收入预期：2500万；2018年预测盈利1600万；
获客成本：平均每个客户线索100多块钱；
平牌推广服务：3月份第一个月放了600多个终端阅览展柜，广告收入12万，预计今年这一块有1000万的收入（目前是给企业做推广，最终目标是做企业服务的终端入口，线下空间布智能终端，也会提供一些C短服务）；
上海联合办公空间马上办公市场份额5%；
邓总 1980年人  之前一直在戴德梁行工作，一共工作过十年，在投资部，对投融资和商业地产比较熟，主要做写字楼商场的买卖，2010年的时候做过环球金融中心的两个楼面的买卖，13年帮李嘉诚卖过一栋楼。另一个合伙人也是戴德梁行出来的，他之前实在戴德梁行做租赁业务的；
马上办公于同行相比团队在房产领域是最资深的；目前团队有70人左右，短租业务人员上海12人，2个人拿房，传统租赁7个人拿房销房，控房，技术8个人，推广3个人，运营部7人，北京还有10个人；
融资情况
上一轮（PreA）融资是接力基金，16年的5月份 融资500万，投后估值3000万，天使轮是邓总之前的客户，
现在正在融A轮，2月份启动的，估值1.5亿，出让10%的股份，计划5月份完成；' where id =1722;
UPDATE sop_meeting_record SET meeting_notes = '该项目明显由于市场同类项目，风险点值的尝试。' where id =1724;
UPDATE sop_meeting_record SET meeting_notes = '项目可以考虑在广东以外的市场合作拓展中央厨房' where id =1725;
UPDATE sop_meeting_record SET meeting_notes = '团队非常齐整，想的很透彻。农村这边机会很广，做的事情也很靠谱。目前已拿了一家TS，但星河不会合或是跟投在pre-A这个轮次，但项目和团队都很不错，打算先跟徐总说说再议。' where id =1726;
UPDATE sop_meeting_record SET meeting_notes = '该项目符合理想标准，启动Pre DD，对其业务做进一步的了解。' where id =1727;
UPDATE sop_meeting_record SET meeting_notes = '团队一般' where id =1728;
UPDATE sop_meeting_record SET meeting_notes = '创始人有多年二手车行业经验，切入点为二手车经纪，SaaS服务，可以参考一下其他二手车SaaS服务工具，再挖掘一下亮点。' where id =1729;
UPDATE sop_meeting_record SET meeting_notes = '1、团队所说的技术先进性需要验证；
2、植保服务订单需验证
3、通过租赁的形式将无人机租给农民合作社等用户，模式值得研究。
4、保持跟进' where id =1730;
UPDATE sop_meeting_record SET meeting_notes = 'K12教育SaaS是今年的一个大热门，能打通公立校和培训机构的SaaS暂时还没看见。
这个项目的切入方向是对的，但是具体运营思路有问题，产品没有找到痛点，可能很难真正实现打通。预计运营数据会很难看。
需要再观察验证一段时间。' where id =1731;
UPDATE sop_meeting_record SET meeting_notes = '1、团队在农资领域经验值高，核心能力与项目匹配度较高，但欠缺互联网运营经验
2、项目提供标准化农资+农技服务套餐产品，具有一定创新性；项目业务属于土地半托管，符合未来农业发展趋势。' where id =1732;
UPDATE sop_meeting_record SET meeting_notes = '以人物为中心，写故事，然后渗透知识和理念。看完了内容，自我感觉要编好。
定位的价值，很大程度是心理上的价值，听“得到”这个半个小时会比打游戏更有价值，同时也学到了一些东西。花几分钟-十几分钟可以了解一个热点科技的知识。
懂的人：会得到自豪感
不懂的人：得到感兴趣 
目前问题：教育属性弱，用户群体不够精准。是否能够实现内容付费是一个很大的问题。' where id =1733;
UPDATE sop_meeting_record SET meeting_notes = '农业灌溉设备市场竞争较多，国外同类设备产品竞争激烈。' where id =1734;
UPDATE sop_meeting_record SET meeting_notes = '本项目所做的主要是知识产权交易相关的服务工作，在国内无足够的市场需求。' where id =1735;
UPDATE sop_meeting_record SET meeting_notes = '在国内寻找此类自适应学习和考试题库自适应学习的大数据分析项目，需要能与国内的教育资源和市场充分对接。' where id =1736;
UPDATE sop_meeting_record SET meeting_notes = '摩拜、ofo具有规模化效应，可以覆盖，所以项目风险较大' where id =1737;
UPDATE sop_meeting_record SET meeting_notes = '手机壳清晰度影响手机非3D环境的正常使用，需要经常更换手机壳，用户体验不好。可以考虑其他方式在国内落地，可以在中国找3d适配引擎的同类项目。' where id =1738;
UPDATE sop_meeting_record SET meeting_notes = '较好技术的眼动仪项目，继续约谈，做preDD，找国内同类的眼动仪项目作研究和对比。' where id =1739;
UPDATE sop_meeting_record SET meeting_notes = '项目具备一定的技术优势，但资源优势不足，产品差异化不够，估值较高，暂时否决。' where id =1740;
UPDATE sop_meeting_record SET meeting_notes = '盈利想象空间不大。每次查询10元，上限10亿元左右人民币。' where id =1741;
UPDATE sop_meeting_record SET meeting_notes = '在肿瘤大数据领域，3家比较著名的是信屿、零氪和思派。新屿起步最早，模式也最为成熟。无论是切大专家，还是单独的SaaS不与HIS对接等，都更落地。信屿的问题是大数据企业的通病，短期内收入和盈利前景都较差，建议跟进' where id =1742;
UPDATE sop_meeting_record SET meeting_notes = '影像数据是医疗数据中占比最大的数据，也是临床的最大证源。在医学影像设备和诊断资源分布不均的现状下，第三方影像服务将成为一个非常有发展前景的方向。本项目在技术上暂无明显优势，电子胶片的业务也受政策影响较大，可跟进观察。' where id =1743;
UPDATE sop_meeting_record SET meeting_notes = '蔬菜sku太多，利润薄，竞争激烈，不好做出来，有待继续观察，深入了解。' where id =1744;
UPDATE sop_meeting_record SET meeting_notes = '非常好的项目，非常好的IP。值得投资' where id =1745;
UPDATE sop_meeting_record SET meeting_notes = '1.团队经历过变动，经侧面了解，团队年中最多人达40多人，目前不到20人。2.模式过于依赖核心企业，风控和经营创新少。3.待定，继续观察。' where id =1746;
UPDATE sop_meeting_record SET meeting_notes = '1、团队传统行业从业经验丰富，但没有互联网经历；
2、切入点值得研究
3、与老农帮类似，可相互验证' where id =1747;
UPDATE sop_meeting_record SET meeting_notes = '1.项目是国内领军企业，从市场占有率上来看应该是第一；
2.创始人博士学历，但公司有些家族化，家族多人是股东、高管；
3.待定，继续跟踪。' where id =1748;
UPDATE sop_meeting_record SET meeting_notes = '第三世界发展中国家跳过PC时代，进入移动互联时代，有点像中国十年前的状态。团队出身斯凯网络，是经历过那个时代并取得一定成功的，建议推进。
做好preDD工作，注意财务及运营数据。' where id =1749;
UPDATE sop_meeting_record SET meeting_notes = '团队还是不错的，项目跟之前的某个项目有些相似，通过社区洗车店完成车险的销售，同时承接保险公司的定损理赔，获得二次收入，从现有数据来看也还不错，可以进一步接触，要一些关键的运营数据。' where id =1750;
UPDATE sop_meeting_record SET meeting_notes = '与其他直接2C的加油项目不同，面向B端有大量加油需求的物流和车队，加油应该只是切入点，围绕物流车队大有文章可做，特别是深入物流车队的个体-司机之后，可以再跟进了解一下。' where id =1751;
UPDATE sop_meeting_record SET meeting_notes = '团队太差，不建议跟进，这个领域可以找更优秀团队' where id =1752;
UPDATE sop_meeting_record SET meeting_notes = '项目介绍：电子发票的普及带来的机会；发票系统、报税系统、记账系统是完全独立的
截止到10月份，已开具5.4亿张电子发票，4万家企业在用
现在正处在纸票和电子票同时存在的阶段，这个阶段会存在很长一段时间
与易快报的合作：易快报是做报销的，但是无法获得电子发票的数据
有三家有电子发票的资质：航信、百望（总参北京）、东港股份（有国家背景，强制税局开放端口）
2013年就在税务系统，为税局做信息化服务
 互联网企业对开票的场馆比较弹性
区块链的应用：电子发票的流转过程中不被篡改；但是现在处在内部评估阶段
已经开了10万张电子发票
开具端 3000每年，1万张电子票一个税号；商家发票的交付端，h5，可以部署在商家的微信号等，1000每年；发票小当家给企业的会计，帮助检验所有发票真实性和唯一性
e税客：税局每年付费；现在有40万企业用户，月活20万；未来可以推信贷
融资需求：2000-3000万，
融资历史：2015年8月 成为资本 明势资本 吴霄光 投后5000万，投资1000万
2016年2月 启赋资本 中骏资本；投后2亿 投资2000万，两家机构平分
2016年收入100多万，2015年接近100万，大部分是税务局支付的
5个销售，30-40开发人员；月开支150万，账上还有800万
明年的财务预测：收入2000万，来自电子发票和e税客（和蚂蚁金服合作向企业做信贷）的两个产品；明年亏损1000万
ceo 工程师出身 北京信息科技大学
股权比例：CEO COO股权比例完全一样；但是是一致行动人。COO 40多岁 偏商务 打市场；CEO负责产品技术；CTO和市场VP是2016年加入的，其他管理团队10%左右，投资人占30%左右
竞争情况：电子发票开具：航信和百望在大客户的BD上；用友和金蝶 不算是竞争对手，其解决方案是在财务系统里赋予开具电子发票的能力，但是ERP订单系统是有竞争的，但是目前在BD的过程中并未遇到；阿里和微信 天猫淘宝端 蚂蚁金服端的发票管家 是票加加的业务；微信 和微信团队一起研发的卡包功能，但是后来不与其合作了' where id =1753;
UPDATE sop_meeting_record SET meeting_notes = '方向不错，需要研究下b2b模式接活和b2c模式接活哪种是未来趋势，确定方向没问题后推进' where id =1754;
UPDATE sop_meeting_record SET meeting_notes = '之前是做项目出身，都是私有云部署，未来做SRM一定是要在公有云的，挑战性很大。' where id =1755;
UPDATE sop_meeting_record SET meeting_notes = '模式是有价值的要考虑如何能为用户（交易双方）提供最大的价值' where id =1756;
UPDATE sop_meeting_record SET meeting_notes = '没有数据优势，没有算法优势，很难构建壁垒，不建议跟进' where id =1757;
UPDATE sop_meeting_record SET meeting_notes = '项目不错，创始人经过很深的思考。可以先去广州考察一下再做判断' where id =1758;
UPDATE sop_meeting_record SET meeting_notes = '研究物业B2B市场，寻找更好团队。' where id =1759;
UPDATE sop_meeting_record SET meeting_notes = '需确认指纹技术是否是未来，此外团队非互联网基因。' where id =1760;
UPDATE sop_meeting_record SET meeting_notes = '创始人很执着，对星河互联的投资理念很认可，希望能与我方进行深入沟通，可待创始人回京后约面谈进一步了解。' where id =1761;
UPDATE sop_meeting_record SET meeting_notes = '1、项目聚焦在自由行领域的当地游产品这个细分市场，目前自由行逐渐成为年轻消费群体新的消费趋势，自由行产品市场需求巨大；
2、不同于传统的旅游产品，自由行定制化需求强烈，自由行产品是非标的产品，非标产品在携程、途牛一类的平台很难进行售卖，企业细分市场足够聚焦，避开了和巨头之间的竞争关系；
3、CEO非互联网 、技术背景出身，最早是做高端户外游为主，是CEO早期创业的项目，主要个高端人士像王石一类的定制高端户外旅游产品，在行业的积累足够深，跟懒猫做的事情延续性很强；
4、项目数据不错，16年整体运营收入3.3亿，平均月营收超过3000万，行业内其他竞争对手营收均不过1000万；
5、企业开发了自己的采购端的SASS，与供应商的系统进行对接，可以做到响应速度极快，出单速度能缩短到30分钟之内，有效解决了传统当地游响应极慢的诉求；
6、目前企业是2C的玩法，但对于2B端也有很强的需求，项目可延展空间巨大；' where id =1762;
UPDATE sop_meeting_record SET meeting_notes = '1、从企业反馈的数据来看，企业下游客户均为有一定规模的企业维修 连锁机构，平均单次采购客单价5万元左右；企业的商业模式得到了一定的验证；
2、从数据验证的角度看，企业对于中高端的维修厂客户的SASS服务系统做的很不错，以后从这个角度切入维修服务这个市场，想象空间巨大；' where id =1763;
UPDATE sop_meeting_record SET meeting_notes = '1、团队过于传统，没有互联网基因；
2、商业模式过重、传统，仍然是线下的加盟商的玩法；
3、洗车市场不性感' where id =1764;
UPDATE sop_meeting_record SET meeting_notes = '1、目前商业wifi作为流量入口毋庸置疑，但用户停留时间太短，只是以此为登陆互联网的工具，一旦登陆基本不会在入口停留，入口停留问题是业内所有公司很难解决的问题；
2、行业wifi布局的做法无非两种，一是宽带/光纤网络共享，让覆盖范围内乘客实现wifi上网；二是3G/4G网络共享，实现WIFI上网；目前企业是采用第一种方式，成本较第二种低，两种方式均是对现有的移动运营商网络的共享改造，对电信运营商依赖度极高；
3、行业的潜在竞争是电信运营商本身，目前移动上网数据价格逐渐便宜，当资费便宜到一定程度时是否还有免费WIFI的使用诉求；
4、去年看过类似项目，16wifi，对于项目所处行业的未来发展前景难于判断，市场热点是否是一时也难于判断，项目否决' where id =1765;
UPDATE sop_meeting_record SET meeting_notes = '本项目的目标比较明确，定位在失能老人这一细分领域，已有的2家店也实现了200万/年的利润。但项目缺少吸引人的互联网推广模式，运营了6年也一直维持在2家店。
可以看到团队平均年龄偏大，缺少互联网思维，不看好未来的发展，否决。' where id =1766;
UPDATE sop_meeting_record SET meeting_notes = '团队对众包物流有一定的思考，切入点确实能解决现有快递的问题，但对于能否构建足够运力和货源是个大问题，先暂缓，看看之后的项目是否有联动可能。另，通过众包的方式，解决偏远地区快递运送的问题是个机会点' where id =1767;
UPDATE sop_meeting_record SET meeting_notes = '关总总结：CEO商业感觉比较弱，缺乏流量变现的手段。' where id =1768;
UPDATE sop_meeting_record SET meeting_notes = '关总评价：聚焦于西北菜，标准化程度高，少有的爆款品牌，品类的领头羊。但是以门店扩张的方式不在星河的考虑之内。' where id =1769;
UPDATE sop_meeting_record SET meeting_notes = '关总评价：菜谱分享类的网站，这个项目数据不算优质，且模仿着豆果在做。产品没有鲜明特点。' where id =1770;
UPDATE sop_meeting_record SET meeting_notes = '关总意见： 数据模型没有跑出来，目前冬天是沙拉淡季。日订单量降低至30单，否决。' where id =1771;
UPDATE sop_meeting_record SET meeting_notes = '团队：
CEO 赵武：360出身做技术出身（之前华为特招生）（湘潭大学）
陈：3年研发，华为 08-12年运营商销售  （80年生），对研发，渠道比较理解
营销总监是陈在华为时的下属，（82年生人）
 
规则库国家评判   cncert国家互联网应急中心
 
行业产品民生银行在测试
 
去年12月，360想要控股 给了TS,1.5亿估值
 
账上还剩300万' where id =1772;
UPDATE sop_meeting_record SET meeting_notes = '关总评价：生鲜消费总体规模在6000亿，近1亿家庭通过线上方式高频购买生鲜。与此同时，这一代人的崛起，引领了消费趋势向品质化发展，消费渠道从线下逐渐转到线上。目前，访谈了与每日优鲜的项目方创始人，对该项目评价都不错。但目前估值过高。先观察一段时间。' where id =1773;
UPDATE sop_meeting_record SET meeting_notes = 'l  业务：
1.  SAAS 云加密
 在企业端+权限管理 
2.行业
军工：PLM(35%)+ERP+MES，主要做PLM加密
去年做SAAS安全，跟国外 salesforce70亿美金收入，国内SAAS市场太过分散，加起来不到1个亿。所以今年从军工和金融切入。
 
PLM 软件license费占比50%，说明产品相对成熟，基于PLM提供安全产品服务是可以大规模复制的；另外PLM软件3家占大头
（部署在Server和用户之前 ）  
(业务应用系统增加安全能力比升级、改软件好)
（而且可以走业务预算，不走信息安全预算（信息安全209亿的市场规模）
l  200-300万客单价
今年330万
 
l  计划Pre-a轮2000万，如果我们主投，有几家机构包括用友信用基金愿意跟投' where id =1774;
UPDATE sop_meeting_record SET meeting_notes = '1、创始人具有较强的互联网思维和商业能力，善于把握战略发展方向。
2、项目垂直于骨科康复领域，目前已经积累了一定的医生、医院和用户资源，下一步将进行盈利尝试，需要对项目的产品和服务进行进一步了解，并对项目的盈利能力进行进一步研究和判定。
建议继续保持跟踪。' where id =1775;
UPDATE sop_meeting_record SET meeting_notes = '团队整体素质一般，
体验用户付费模式，验证此模式，完善运营及团队，此模式下的定价体系要明确
300W，占比30%+5%' where id =1776;
UPDATE sop_meeting_record SET meeting_notes = '傅总通过，可安排立项会。' where id =1777;
UPDATE sop_meeting_record SET meeting_notes = '经过分析和讨论，该项目有数据造假嫌疑，目前待定。' where id =1778;
UPDATE sop_meeting_record SET meeting_notes = '此项目天使是星河投的，因发展一年还不错，考虑团队较稳速度有些许慢，故决定跟投下轮推进速度抢占市场。跟投前提是开通火车站寄存点。' where id =1780;
UPDATE sop_meeting_record SET meeting_notes = '此项目天使是星河投的，因发展一年还不错，考虑团队较稳速度有些许慢，故决定跟投下轮推进速度抢占市场。跟投前提是开通火车站寄存点。' where id =1781;
UPDATE sop_meeting_record SET meeting_notes = '此项目天使是星河投的，因发展一年还不错，考虑团队较稳速度有些许慢，故决定跟投下轮推进速度抢占市场。跟投前提是开通火车站寄存点。' where id =1782;
UPDATE sop_meeting_record SET meeting_notes = '徐总点评：
1、 团队不错，在本领域内的经验值足够，且找准了一个不错的切入点；
2、 可以走绿色通道。' where id =1783;
UPDATE sop_meeting_record SET meeting_notes = '' where id =1784;
UPDATE sop_meeting_record SET meeting_notes = '项目在车联网有一定的代表性，可以继续保持沟通，看有没有继续合作的可能性，特别是明年具有上市计划的公司，现在也是不错的投资机会。' where id =1785;
UPDATE sop_meeting_record SET meeting_notes = '目前多个一级制造商，如兴民钢圈、金固股份等也在布局车联网，且直接采取收购的模式，目前在国内车联网可达到A轮标准的公司已运营数据：
2016 收入1700万，C端培训70-80万、B端标准化500万（广告100万，空中宣讲400万），B端定制化1100万 亏损400-500万
2017年 2800万，定制化收入维持稳定 
学生用户250万，变现率2% 用户价值100元/人 横向（用户增长）更重要
B端回款周期60天
市场规模：
学生3500万，学生招聘用工、职业教育营销（1万/大学生4年花费）
本轮估值投前8000万
上一轮 5400万hiall，实习僧4000万 2015-5月close
评价：
C级 先跟徐总说一下，说一下分歧 所剩无几，翼卡刚刚独立运营，股权结构也是一个创业机构了，创始人自掏2000万购买了股份，可以看得出来他对该项目的信息，且翼卡目前用户数也在国内车联网企业中居于领先地位，是一个不错的项目。' where id =1786;
UPDATE sop_meeting_record SET meeting_notes = '该项目绕过了ETCP、停简单等封闭式停车场自动停车方案提供商，为最难管理的路侧停车提供了解决方案，而且切入点是从政府采购、合作运营入手，一旦切入市场，竞争对手很难再次进入，商业壁垒较高，可以重点跟进。' where id =1787;
UPDATE sop_meeting_record SET meeting_notes = '最大的问题是竞争没有说清楚
光明传媒这个机构为什么有这么大的权利把校园ipv6+CDN这个市场给垄断下来
网宿科技、蓝汛、阿里等等为什么不做这个，无法进校园这个条件就说是成立，一旦被打开很可能这个项目没有竞争优势，在广告上也只是提供入口资源，没有竞争力。
所以让机构补充他们对竞争的材料以及认知' where id =1788;
UPDATE sop_meeting_record SET meeting_notes = '很好的智能硬件产品，但在国内可能较容易被抄袭，目前项目估值较高，可以考虑在国内寻找合适的产品，或者可以给整点科技做参考。' where id =1789;
UPDATE sop_meeting_record SET meeting_notes = '1、项目从数据来看，增长很快，8月后每月增长量达到50%以上；
2、从行业竞争格局来看，项目进入行业过晚，行业内竞争对手过多，同时竞争门槛不高；
3、项目待定，持续跟踪项目数据的成长，验证数据持续增长潜力' where id =1797;
UPDATE sop_meeting_record SET meeting_notes = '团队是A-团队，团购模式将来还有很多灰色利益障碍，模式有待验证，再观察一段时间' where id =1800;
UPDATE sop_meeting_record SET meeting_notes = '市场规模小，团队不错，金融客户决策链周期长，否决' where id =1801;
UPDATE sop_meeting_record SET meeting_notes = '平台盈利一直是个问题，估值太高，团队是拼凑的，再研究下这个领域的价值' where id =1802;
UPDATE sop_meeting_record SET meeting_notes = '数据表现较好，团队磨合程度不够，废品回收中履约成本较高，继续观察。' where id =1803;
UPDATE sop_meeting_record SET meeting_notes = '1、项目无论从团队经验、技术研发实力、飞机销售和植保服务规模来看，在行业内的竞争优势都不够明显；
2、植保无人机管控平台值得研究
3、保持跟进' where id =1804;
UPDATE sop_meeting_record SET meeting_notes = '团队不够精英' where id =1806;
UPDATE sop_meeting_record SET meeting_notes = '用户信息获取途径？
    1线下门店: .4S店、 .连锁企业 .独立店面2网络: ?论坛 .汽车网站 .新闻等3 ' where id =1807;
UPDATE sop_meeting_record SET meeting_notes = '项目出发点不错，爆发性不足，团队不足，通过建设云平台可以获取到很有效的数据，再考察一下驾培市场，看一下有没有更加适合的团队在做同样的事情，最好还是在一线城市。' where id =1808;
UPDATE sop_meeting_record SET meeting_notes = '1、商业模式能解决酒店管理和信任的问题，但模式属于重资产投入的模式，发展速度受制于资金、培训、服务、场地的限制；
2、个性化旅游属于更细分的市场，房间空置率较高的问题不好解决，资源得不到有效的配置；
3、商业模式需要企业进一步提供数据进行验证，暂时待定' where id =1809;
UPDATE sop_meeting_record SET meeting_notes = '团队、方向不错，尽快访谈竞争对手。' where id =1810;
UPDATE sop_meeting_record SET meeting_notes = '销售太弱，这个方向增长乏力，应用直接复制到手机端问题很多，没有企业自己开发好。不建议跟进' where id =1811;
UPDATE sop_meeting_record SET meeting_notes = '1、项目的商业模式符合垂直细分的市场需求，但市场聚焦后面临的问题是获客能力必须有很强的提升，目前获客方面是从朋友圈 公众号文章转化而来；
2、蓝鲸逸游的产品形式：采用旅游定制师＋poi数据工具库，定制式定制适合高端的旅游线路，成本较高；POI数据库效率较高，适合大众消费旅游线路；
3、poi产品发展潜力巨大，项目继续推进' where id =1812;
UPDATE sop_meeting_record SET meeting_notes = '项目是物流行业很有代表性的公司，之前从事车联网UBI方案提供，后转型为物流公司提供服务，创始人有多年创业经验，但股权结构比较复杂，引入了太多个人股东，可以再观望一下。' where id =1813;
UPDATE sop_meeting_record SET meeting_notes = '1、市场足够细分，国内高品质的目的地旅游产品不多见，竞品多为出境游的目的地旅游产品为主；
2、主打女性市场，形成了一定的细分，产品设计围绕女性的特色需求；
3、目前单月订单超过1300单左右，平均客单价在300元左右，单人采购客单价在1200元；产品毛利超过15%；
4、项目准确应该为PRE A轮，作为早期项目，项目通过，继续推进' where id =1814;
UPDATE sop_meeting_record SET meeting_notes = '创始人虽然从事多年的产品经理，且有腾讯工作经验，但总体团队欠佳，跨境专车在特定场景下比如深港，可以实现，但其他场景下可能无法实现，但由于高价值客户，未来获取有可想象空间，可以保持沟通。' where id =1815;
UPDATE sop_meeting_record SET meeting_notes = '创始人资质不错，可以与创始人保持沟通，留住人才也是星河的创业策略。' where id =1816;
UPDATE sop_meeting_record SET meeting_notes = '后市服务模式单一，不具备盈利的可能，而新加入的金融服务目前未看到任何的亮点，目前只能作为单一区域运营，后期爆发力不强。' where id =1817;
UPDATE sop_meeting_record SET meeting_notes = '中普达在移动护理领域做到了行业领先，盈利性比较好。
目前的主营的业务模式还是传统的设备租赁，虽然业绩良好但模式不够创新，缺乏爆点。
“云医护”的SaaS业务刚刚启动，可跟进一段时间。' where id =1818;
UPDATE sop_meeting_record SET meeting_notes = '受试者招募是临床试验中的一个重要步骤，虽然现在还比较少有关注，但在未来几年药物临床试验会大规模爆发的趋势下，这个环节会受到社会各方的重视。因此，目前市场上也鲜有关于受试者的数据库和信息化系统，本项目的切入点的比较新颖且有很重要的意义。但是，项目本身的盈利点还不是很牢固，与目前市场上的受试者招募公司是什么样的竞争关系还需了解清楚，需进一步调研' where id =1819;
UPDATE sop_meeting_record SET meeting_notes = '这个项目暂时还没来得及评审，还在第一阶段' where id =1820;
UPDATE sop_meeting_record SET meeting_notes = '需要到深圳看过项目才能定' where id =1821;
UPDATE sop_meeting_record SET meeting_notes = '中央药房的模式确实可以盈利，但本项目的主要竞争力在于更好的进货渠道而不是基于互联网的创新服务模式，与大部分网上中医项目没有差异化。不符合星河的投资思路，否决。' where id =1822;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
针对此前对温暖医生创始人冯良会的访谈情况及调查情况，温暖医生目前精简团队规模专注于C2C在线视频问诊领域，争取在该领域从服务质量和规模上能做到行业标杆。从目前的用户黏性来看是不错的，但用户群体规模较小，还不能对好大夫在线等大玩家构成直接威胁。建议在温暖医生融A轮之前（2017年中）观察其模式的复制性、GMV增长及留存率，以确认其增长性。' where id =1823;
UPDATE sop_meeting_record SET meeting_notes = '1、项目缺乏核心竞争力2、创业团队背景偏弱不推荐' where id =1824;
UPDATE sop_meeting_record SET meeting_notes = '心理健康项目目前还算是蓝海的项目，但是相信在不久的未来会有几家比较大的公司出现。该项目切入点比较新颖，心理疾病患者想要找到相同的人的心理特点作为切入点吸引用户，会有很多的心理问题的用户由于对于医生的不够信任，可能更愿意找个与自己问题一样的人聊天，同病相怜，心理疾病尤其如此。项目待定' where id =1825;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
针对对健趣网COO陈爱仙的访谈情况，健趣网在医疗垂直搜索领域较有技术优势，并且和产业链合作有一定的盈利性，但目前线下转诊业务刚起步，模式尚不清晰，有待进一步观察和验证。建议对于健趣网的增长性进行更详细评估，对线下转诊业务进行更多观察考证，再评价其成长性。' where id =1826;
UPDATE sop_meeting_record SET meeting_notes = '目前该行业竞争压力很大，已经存在的有微糖、血糖高管等公司，也是业内比较大的公司。
需求并不大，用户粘性低，用户付费意愿低。导致用户量一直很低，大多数慢病管理公司面临这个问题。
项目待定。' where id =1827;
UPDATE sop_meeting_record SET meeting_notes = '该领域，目前还是有机会的，还没有出现特别大的公司。
市场很大，目前壹心理占领的市场也只是整个市场的很小一部分。
团队经验值丰富，模式有创新，可以跟进。' where id =1828;
UPDATE sop_meeting_record SET meeting_notes = '1.需要关注平台的机会来自于哪种市场行情，中小用户的分散化采购是一种常态行为还是这几年以来的发展，需要进一步调研2.用户线上下单和交易的行为转化率问题，需要对一些用户进行访谈和调研' where id =1829;
UPDATE sop_meeting_record SET meeting_notes = '项目创造性地开创了“商科素质教育”的赛道，与艺术、技术两个已经挤满竞争者的素质教育赛道不同，商科素质教育没有特别强的竞争者。
项目的内容很好，成功打开了C端市场，并获得了好未来与新东方投资部门的重视。
是一个优质的项目，建议跟进。' where id =1830;
UPDATE sop_meeting_record SET meeting_notes = '1.CEO的想法跟星河创投大脑的规划比较接近，也有一定深度思考，未来希望成为智能化投资辅助平台，也不仅仅限制于互联网投资，而是整个一级市场的投资辅助
2.现在业务为通过融资资本来进行投资包括跟投（对象在1亿估值以下，布局在游戏，VR/AR，人工智能），募集4亿作为GP，参股孵化器如苏河汇，AC加速器等；收入有投资增值，理财，投资退出和FA；平台活跃度跟15年比有所下降。
3.CEO本身较圆滑，平台目前处于高估值和业务调整阶段，因此本身并没有透露太多
4.共融资了3轮，8000万左右，出让了16%股份。
结论：可以推进与傅总进一步深入沟通，并最好让其将想法和规划转为文字，更能促进深度沟通。' where id =1831;
UPDATE sop_meeting_record SET meeting_notes = '徐总点评：
1、团队不错，对行业有很深入的理解和经验值；
2、继续推进。' where id =1832;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1833;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1834;
UPDATE sop_meeting_record SET meeting_notes = '已合作' where id =1835;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1836;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1837;
UPDATE sop_meeting_record SET meeting_notes = '创始人弱一些，PR负责人有沟通价值，可以联系。' where id =1844;
UPDATE sop_meeting_record SET meeting_notes = '1.平台今年有所人员扩张，但客户增长不及预期，市场对数据付费习惯有待培养，所以转而进一步提升团队内部研发能力
2.“雷达”产品去年5月提出，11月才正式上线BETA版，但对于高并发问题处理能力有限，现在还是采用数据更新push方式
3.现在对数据源采集和清晰能力有限，但现在还需要人工团队进行后期清晰和处理，未来也是这样路径；整个来源于PGC平台处理还有UGC部分，即创业公司负责人认领和管理
4.融资情况：IDG：A轮进入，最大机构股东 18-19%；华兴：B轮进入，第二个机构股东 16-17%，15年11月B轮完成交割，估值4550万美金。新一轮计划：估值5-6000万美金，10-20%，VIE架构
结论：1.数据业务合作先行，还是有使用价值；2.投资价值有限' where id =1845;
UPDATE sop_meeting_record SET meeting_notes = '1.平台主要是以金融收入为主，主营业务发展还在竞品中处于第二梯队
2.平台运营方式现在还是以交易员代填单为主，模式较为传统，完全的线上询价及交易的习惯还有待培养
3.这个市场的交易行为还在培养期，其他平台也面临同样的问题，因为还需要观察整个互联网的渗透，如果行为逐渐线上化，才对平台的规模化起到推动作用，因此继续观望本项目。' where id =1846;
UPDATE sop_meeting_record SET meeting_notes = '1、         创业邦主要收入构成：孵化器、培训、媒体、会展，16年总体收入为6000万左右，其中孵化器和培训收入为1500-2000万，其中培训收入为600-700万，孵化收入为800万+，媒体收入4000万，其中会展收入占到60-70%。
2、         具体业务数据
创业邦媒体：公众号109万粉丝，杂志19.8万发行量
培训：从14年开始做，一期100-120个团队，共有三期，318个学员。前期免费，从16年开始收费，已签合同1100万，回款80%。趋势学院有500左右学员，收费1万+/年，17年预计翻番。
孵化器：已开通北京、深圳等十个城市，主要是与政府合作，分布在长三角地区，政府每年提供200万运营费用，面积至少在1500平以上。
会员收费：创业者会员（从16年12月开始售卖，按年收费，998/年，已有3000多个创业者缴费），投资人会员（17年1月底上线，6万/年，一年提供1000多个早期经筛选过的优质项目库）
3、         团队构成
团队共160人，其中培训不到20人，空间17人，媒体+会展70-80人。
4、         融资情况
上一轮在14年10月份到账，融资额4000万，投后2.4亿，本轮估值6亿，融资额6000万。
5、         财务预测
17年预计9000万收入，其中预计900万来源于知识电商收入，媒体广告预计3000万左右。
19年预计收入3亿，其中媒体1-1.2亿，培训8000万，孵化5000万，其余为会员、电商等收入。
团队不错，每块业务都有一个在本领域内有足够经验值的负责人操作，媒体电商17年能够实现快速增长，业务合作比较稳定，在创投圈的知名度以及公信力比较高。
目前估值偏高。' where id =1847;
UPDATE sop_meeting_record SET meeting_notes = '1、背景：基因检测的成本降低，数字化技术的发展；
 
2、产品：数字画像--制定方案--健康管理沟通--后续跟进
 
3、商业模式：私人健康管理师--基因+健康管理平台+健康服务平台
 
4、核心竞争力：生物检测平台+健康管理师团队+AI专家系统
 
核心的东西在解读和增值服务。
 
传统：华大，贝瑞，安诺；主要针对医院的人群。
精准医疗：碳云。
 
5、核心的获客：B端合作；保险公司，金融公司高净值用户管理；
 
6、定位50岁以上的高端客户群，以形成较好的用户体验；
 
后续重点工作：
调研竞争对手；
调研诺亚会议销售情况；
 
 
---------------------
碳云的觅我，刚刚发布；
4万样本；23魔方2万左右。刚刚融资2000万，估值1亿，没有后续健康服务；
安诺关系；
4500万销售有保障，可对赌；' where id =1850;
UPDATE sop_meeting_record SET meeting_notes = '项目介绍
 国际化、创新性
 客户画像：提供B2B服务的；关系型组织。中型企业
产品演示
使用者是市场部的人员；销售部、财务部
200 76 25 15正在close 8本月close
72人 研发32人 北京销售12人 2 8人北美
为什么上来就做全球：首先是有能力，其次是美国的客户有付费能力
客单价4.5万每年
一站式活动管理SAAS平台
竞争：动态的看；最近的竞争对手：国内活动行/31会议，国内Cvank
最危险的
投前2.375亿，5000万人民币，已有3000万
未来的财务预测
Comments：
基于预测做的估值，本轮估值太高。人民币基金基于对赌估值。
左凌烨有关SAAS的分享、魏哲关于B2B的分享
与易快报的区别：易快报的客户密度高，容易出现传播，类似于大C，但是竞争比较激烈，容易出现红海；本项目客户密度很低，靠线下活动驱动销售的公司，网络效应来得慢，不会爆发式增长。
澳大利亚的那个（1400万）TS是靠谱的，人民币基金很难
估值：3000万 15%；买老股，6-7折；
尽调着重竞争，特别是活动行' where id =1851;
UPDATE sop_meeting_record SET meeting_notes = '项目介绍
做了多少个客户：16个大B（2个标准版），2万个小B
最近的竞争对手：SAP Ariba、明基逐鹿、一采通
10万平均每年 20万实施部署；客单价50-60万
公司60人 36产品研发 9个销售  交付11人
运营数据：用户的使用频次 大B每天都用 小B看订单情况；已迁徙到平台的供应商大约是100%。每月成本120万，每月收款30-50万，合同额100万。后面三年的营收预测3800-4000万合同额，明年可以确认的是1400多万；明年亏1000多万；后年亏2000万。
股权结构
Comments：
项目很棒，切入点很巧，和团队的匹配度很高
投3000，占15%，没有对赌，A轮不考虑对赌，B轮的项目要对赌。可以走快捷，10%
不共管 不质押。' where id =1852;
UPDATE sop_meeting_record SET meeting_notes = '关总意见：目前做的国贸，三里屯区域，白领餐品选择丰盛，垂直楼宇送餐最大问题就是物业进入困难，白领外卖用餐选择非刚需。建议换一个区域，中关村，上地做尝试。' where id =1853;
UPDATE sop_meeting_record SET meeting_notes = '项目创始人之前在国外知名众包平台&nbsp;Freelancer.com工作是早期员工，行业经验相对丰富，众包营销服务在国内属于蓝海市场，还没有形成竞争格局，存在市场机会，建议继续跟进。' where id =1855;
UPDATE sop_meeting_record SET meeting_notes = '团队优秀，业务增长迅速，模型也是成熟模型，后期项目，可以直接约见徐总。' where id =1857;
UPDATE sop_meeting_record SET meeting_notes = '项目盈利性好通过进一步调研，平台可以深度连接覆盖全国的仓储中心和上下游企业的ERP系统，具有一定的连接性。而且也基于平台开展了具有互联网因素的营销服务。' where id =1858;
UPDATE sop_meeting_record SET meeting_notes = '商业模式有待验证
创始团队缺乏互联网基因
在线留学业务没有成功先例，赛道不明确
待定' where id =1860;
UPDATE sop_meeting_record SET meeting_notes = '团队还不错，再约面谈。' where id =1861;
UPDATE sop_meeting_record SET meeting_notes = '估值过高，从社交切入营销，主要靠资源积累，技术含量不足。' where id =1862;
UPDATE sop_meeting_record SET meeting_notes = '1.CEO在传统纸媒工作，之后做大宗产业的自媒体，后来扩展到整个B2B行业
2.主要业务为：媒体报道；资源，融资对接；线下培训及活动举办
3.星河希望与内参建立常态化的合作，包括定期的demo day，星河提供场地和周边支持；优秀项目的跟踪和联动服务，精品一对一路演活动等
4.17年团队会整体搬到北京，再启动相关融资计划，目前团队还是盈利的，主要靠活动和培训，16年大概200万收入，团队在10人左右。公众号10万粉丝，头部内容阅读量保持在1-2k。
5.会从业务上展开稳定合作，当他们开始融资时可以继续接触。' where id = 1863;
UPDATE sop_meeting_record SET meeting_notes = '关总意见： 可以借鉴大食代的招商方式。但不做投资。' where id =1864;
UPDATE sop_meeting_record SET meeting_notes = '关总意见：年后推荐付总会议。' where id =1865;
UPDATE sop_meeting_record SET meeting_notes = '关总意见：这个项目可以作为生意，但还是以元麦山丘，mcake为主要投资方向' where id =1866;
UPDATE sop_meeting_record SET meeting_notes = '评审意见：技术难度不大，销售偏弱，潜在竞争对手非常多，不建议跟进' where id =1867;
UPDATE sop_meeting_record SET meeting_notes = '团队对项目理解深刻，2017年可实现盈利，推进。' where id =1868;
UPDATE sop_meeting_record SET meeting_notes = '作为云账房竞品，跟进观察数据，进一步了解模式与行业。' where id =1869;
UPDATE sop_meeting_record SET meeting_notes = '本项目属于技术领先企业，而且是光伏电池技术，此市场变化较快，技术领先周期较短，行业处于爆发，火热之后的冷时期。' where id =1870;
UPDATE sop_meeting_record SET meeting_notes = '项目没有壁垒，创新性不强，否决' where id =1871;
UPDATE sop_meeting_record SET meeting_notes = '知安暂不接受投资，团队很棒，跟进保持联系。' where id =1872;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
世纪凯歌是一家针对基层医疗服务，为C端提供健康管理，为B端提供水平提升，为G端提供管理解决方案的企业。这项业务顺应国家政策，但同样受政策影响也比较大。目前在和卫计委商谈合作事项，具有一定不确定性，建议确认合作情况再结合更多的基层市场调研，保持跟进。' where id =1873;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部合伙人 陈丛翀，互联网健康事业部投资经理 陈冬东
寰宇医道公司是一家专注于远程医疗的服务公司，在布局上面覆盖面还比较小，和专家个人而非上级医院达成合作，并且和专家关系比较松散，没有明确的合作协议。会诊主要是基于自建或加盟的门店，而非医院的诊室。目前客单价较高，会诊量还有待检验。同时作为业务重心的B端业务（B端会诊销售及院间协同）还处于起步阶段，建议获取进一步的运营数据，观察这种模式是否能跑通。' where id =1874;
UPDATE sop_meeting_record SET meeting_notes = '这个项目的团队行业经验丰富，但是商业模式还未清晰，只是基于以往项目的成功经验，缺乏普遍性。另外，在上下游资源和获客方面的优势都介绍的不清晰，难以客观评估。需跟进调研' where id =1875;
UPDATE sop_meeting_record SET meeting_notes = '该项目被否定，
团队不够专业，经验值不够。
从行业看，口腔已经有很多平台，且口腔垂直领域作为平台是较难的。医美也有很多大的平台。该项目同时开始口腔和整容，不够专注，过于分散。啊' where id =1876;
UPDATE sop_meeting_record SET meeting_notes = '该项目被否定
团队不够专注，同时开展两个难度较大的项目，两个项目都在融资。
团队的产品使用较为复杂，将会带来使用粘性问题。
产品竞争较多，推广难度较大。' where id =1877;
UPDATE sop_meeting_record SET meeting_notes = '1、从反馈的数据来看，项目目前成交单价在7万元左右，按3%的佣金算，没成交一辆交易佣金2000元左右，目前项目获客成本在4000元左右，与行业内优秀企业比如好车无忧相比获客成本过高，属于行业平均水平，后来者获客问题么有显著提升；
2、项目数据多为传统线下转线上交易，有一定水分；
3、优势不明显，项目否决' where id =1878;
UPDATE sop_meeting_record SET meeting_notes = '1、从反馈的数据来看，项目目前成交单价在7万元左右，按3%的佣金算，没成交一辆交易佣金2000元左右，目前项目获客成本在4000元左右，与行业内优秀企业比如好车无忧相比获客成本过高，属于行业平均水平，后来者获客问题么有显著提升；
2、项目数据多为传统线下转线上交易，有一定水分；
3、优势不明显，项目否决' where id =1879;
UPDATE sop_meeting_record SET meeting_notes = '1、项目目前软件已开饭完毕，从软件的使用体验、软件的优化程度来说做的很完善了；
2、对于常旅客来说里程是极具粘性的，相比航班动态、航班提醒服务来说，同时里程的选择可以直接转化为订票行为，航班动态查询不能转化为订票行为；
3、里程货币化是以后航空服务的趋势，里程货币化会给项目带来爆发式的机会；
4、同意通过' where id =1880;
UPDATE sop_meeting_record SET meeting_notes = '1、爆料功能制造了爆点，增加了用活跃度，但爆料是希望帮助代理找到不同地区的最低价，但厂家不希望跨地区串货，这个是厂家希望能管控医药代理公司的一个点，因此逻辑上有些问题。
2、创业团队在行业内经验一般' where id =1881;
UPDATE sop_meeting_record SET meeting_notes = '1、项目商业模式上与竞品有明显的差别，项目自身定位于信息部或者取代信息部的角色，是典型的互联网改造传统线下的模式；
2、项目通过直接匹配货运需求方与卡车司机一端，能有效的通过互联网取代传统线下信息部的角色；
3、单边计划性运输需求相对稳定，同时运输段也相对稳定能带来运输成本的降低；
4、项目的运营数据已经跑出来一些，目前的商业模式是从交易中收取6%的交易佣金，目前每月收入将近20万；
5、项目发展会受制于签约货车司机的数量，货车司机的数量和分布会影响网络大效率和大小；
6、项目通过' where id =1882;
UPDATE sop_meeting_record SET meeting_notes = '团队在安徽，来北京出差找客户、合作伙伴、谈投资。
交谈对象：CEO庞开计，运营总监小鹏。
团队人物介绍：CEO是92年的，安徽人，显得比较羞涩，主要是小鹏在说，后者是83年，东北人，两个学历都不高，没有读过正规的本科，CEO也没有正式工作过，以前是做音乐彩铃生意的，估计是赚了第一桶金，然后在2010年切入视频营销领域。这家公司也是那时候成立的。（感觉有一定的灵活性，但互联网能力是严重不足的）
主要商业模式：
1、网大网剧宣发：主要渠道是批发优酷爱奇艺，拿到比较高的分成点数，另一边与各个网剧形成一个代理关系，基本上是中介模式，依靠视频渠道，主要的挑战是将引入的视频拿到较高的点击次数。他们后来也做其他渠道的宣发，比如微博微信。
2、前期的制作咨询：在形成宣发优势以后，他们实际上在做产业链布局，过渡到视频制作领域，仍然不是自己做内容，给那些想拍网剧网大的提供拍摄咨询，资源对接，审核
主要业绩：
去年最高的一个点击我的蠢萌，1亿5千万的点击
另外赌王在爱奇艺排名前五
目前有10%的净利
团队在2017年的规划
继续经营好产业链，考虑消费升级，帮助电商制作短视频，探索这方面的变现
这个项目还需要持续跟进' where id =1883;
UPDATE sop_meeting_record SET meeting_notes = 'l   解决的问题起初就是提高匹配率，空驶率降低，成本降低，整体效率提高，整合信息流；其次，提高经纪人的接货率，消除灰色链条
l   商业模式
n   经纪人承担的是信任和客服的责任，处理异常的及时力增加，运力的组织者
n   前端总包承担的是货源及交付过程标准化
l   收入
n   现在已经实现价格机器化，到16年4月线路已经铺满全国
n   每个月4亿，亏800万，17年下半年当月可能打平，18年开始能盈利
l   金融服务：贴���，成本10-12%，年化29.2%，按天数收取
l   真格成立成长基金，要跟进此轮
结论：CEO背景和经历是比较匹配的，模式已经基本跑出来，但核心在于还能为这个行业继续提供多少价值。在春风运动后，跟进具体合作方式。' where id =1884;
UPDATE sop_meeting_record SET meeting_notes = '1.项目还是以SaaS系统切入，但覆盖的行业天花板太低，现在一个行业的收入天花板在2000万
2.创始人产品技术出身，所以以后转做卖货是没有基因的，在横向扩张中还是应该以SaaS软件，但受限于行业天花板，未来可能会在金融上有拓展空间，但还说不好。' where id =1885;
UPDATE sop_meeting_record SET meeting_notes = '徐总对项目的点评：
1. 创始人是连续创业者，且有很好的行业背景。团队经历多年磨合。作为2B项目，市场推广负责人能力偏弱，但并非合伙人。
2. 是一个优质的项目，不是靠流量赚钱的传统互联网项目，而是深耕大数据的产业互联网项目。
3. 立项会结论：原估值占股比例略低，如果可以以20-25%投500万含加速服务费，走绿色通道。' where id =1887;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：
星河互联：吴威吴总，苏泉
寻味网团队：崔俊峰（ CEO）  胡湜（运营负责人） 张磊（供应链负责人）
会议时间：2017/1/12；会议地点：星河互联一层1907会议室
·        会议内容：
项目商业模式为干调B2B平台，连接上游产地农户／经纪人／贸易公司，下游连接调味品生产厂家／餐饮连锁。
市场规模：干调味料市场规模为4000亿元左右（测算方式以餐饮市场规模3万亿／年，其中15%用于食材采购，食材中的采购金额30%为调味料，规模为1350亿元，餐饮占国民餐饮店占国民餐桌消费的三分之一，因此调味料的市场规模为1350*3=4050亿元，估算）
上游B端（产地农户／经纪人／贸易公司）的痛点：
1.采购资金需求巨大，下游销售部分客户要求账期，因此前后造成资金缺口。
2.市场行情波动，下游市场端信息不充足
3.存储及销售成本
下游B端（调味品生产厂／餐饮连锁）的痛点：
1.   供给不稳定。因为调味品生产厂和餐饮连锁对接消费市场，需求稳定连续，而干调属于农产品，受生长周期影响具有周期性，因此出现干调农产品是集中上市但是采购确是连续采购的问题。下游B端要么大量囤货，占压资金，要么就跟随市场波动以比农产品干调集中上市期间更高的价格买入，成本波动较大
2.   品质控制。下游B端因主要核心竞争力是对于市场消费的把控，因此对于采购端的配置人员较少，对于干调这类非标准品，如果要做好品控，就需要大量人员探查干调原料把控品质，但是带来的是管理成本增加，目前海底捞这样的大餐饮集团的调味料采购是委托给产地一批商进行采购，采购人员较少。
3.   供给渠道。因账期问题，能对终端供给的供应商很少，加剧了货源不稳定。
切入品类：
项目团队目前以花椒，胡椒，辣椒三类品类聚焦切入市场。原因是：这三类主要为中国国内生产为主，易于业务开展；交易量巨大，年交易规模200亿左右，占主要干调交易的10％－20%的市场份额；业务熟悉，项目团队原来的工作经历三年中大量操作和接触的是这三类调味料采购，加工和运营。
行业状况：项目团队介绍干调行业的主要问题在于产品质量和资金需求。上游交易链条中大量存在以次充好甚至有毒工业品加工的现象，导致整个交易成本推高，对品质的把控以及信任度是交易的关键。例如花椒交易中，花椒壳售价最高达到120元／kg，但是参杂了花椒杆的能降到60元／kg，有的参杂花椒籽等物质，价格从120到20不等都有分布。更有甚者食用硫酸铜浸泡花椒渣（提炼花椒油后的残余物）变成新花椒售卖的造假。
贸易生意好坏的区别：做的好的一批商与做的差的一批商的区别主要在客户稳定性（客情维护和品控），行情把控，资金实力。
切入点：
星河互联吴总建议，项目团队对切入点需要仔细推敲考量，冷启动会是一个考验团队商业执行力的关键，也是项目成功的关键。建议的切入点为如下几点：
1.   代买切入。结合项目团队自身对调味品品质把控的能力，可以前期先帮助大型餐饮企业进行采买，通过平台发布需求，线下操作，解决冷启动问题
2.   资金切入。抓住干调大贸易商，以资金配给的方式吸引大贸易商入驻，解决其资金问题，进而拉下游用户入驻
3.   信息切入。为交易双方提供高质量的信息服务，安排信息采集人员对市场价格进行实时跟踪更新，吸引业内上下游关注进而进驻
另外，建议项目团队将实施路径更具象化，清晰。' where id =1888;
UPDATE sop_meeting_record SET meeting_notes = '公司发挥了在移动通信技术上的优势，通过与运营商合作开展了一个在行业内创新的商业模式，即降低了市场成本，又获得了临床数据的使用权。
一方面，设备本身就能产生良好的盈利性。
另一方面，对临床数据的掌控又使得数据的变现前景良好。
应加速推进' where id =1889;
UPDATE sop_meeting_record SET meeting_notes = '所属市场同类竟品较多，本项目没有颠覆性创新。' where id =1890;
UPDATE sop_meeting_record SET meeting_notes = '本项目主要是提供项目解决方案，团队互联网基因很弱，否决。' where id =1891;
UPDATE sop_meeting_record SET meeting_notes = '目前业务以遥感数据产品分发及数据加工处理为主。目前已启动基于雷达和光学技术的大数据挖掘分析服务；已启动对基础设施进行健康诊断和风险预警预报服务。
项目为积累遥感数据的转型，主要业务方向和核心技术为地表形变的监测，技术和市场都比较小众。主要服务于国家研究机构和政府机构。市场普及性和购买力有限。' where id =1892;
UPDATE sop_meeting_record SET meeting_notes = '1、项目团队背景需深究2、数据需进一步跟踪、核实3、保持跟进' where id =1893;
UPDATE sop_meeting_record SET meeting_notes = '1、团队缺少运营，CEO 本人的能力与其项目不匹配，且为人较圆滑，CTO 很踏实聪明；2、二手票市场还需多了解' where id =1894;
UPDATE sop_meeting_record SET meeting_notes = '团队技术能力很强，建议控股，可以和易股科技团队结合做前后端。' where id =1895;
UPDATE sop_meeting_record SET meeting_notes = '项目进展缓慢，生鲜电商竞争过于激烈' where id =1896;
UPDATE sop_meeting_record SET meeting_notes = '总体上对于该项目表示认可，未来尽调阶段有个别点需要注意，项目未来收费模式存在探索的空间' where id =1897;
UPDATE sop_meeting_record SET meeting_notes = '绿色通道项目' where id =1902;
UPDATE sop_meeting_record SET meeting_notes = '项目由汽车延保入手，采用的形式与市场主流形式有所区别，市场主流延保是车主一次性缴纳费用保几年或多少公里的形式，对车主收取一次性较高数额的费用，门槛高，车主接受难度大，但可产生较长时间的用户黏性，而此项目以一个保养周期（半年或5000公里）为收费周期，车主缴纳与一次保养同等金额的延保费用（如800元），在一个保养周期内为车主提供延保服务，单次金额较少，如未出现非事故损伤，赠送车主一次保养，相当于车主花保养费用买了一次延保，模式可以再推敲一下，团队暂时比较弱，再跟进了解一下。' where id =1903;
UPDATE sop_meeting_record SET meeting_notes = '项目与滴滴跨城顺风车比较类似，也是直接竞争关系，目前只集中在福建��分地区，与滴滴的竞争相比没有明显优势，团队还不错，可以保持沟通。' where id =1904;
UPDATE sop_meeting_record SET meeting_notes = '团队很好，CEO有多年加油行业的经验，出来创业顺理成章，前期商业模式也比较清晰，目前有转型自营加油站的想法，需继续沟通，看清项目走向。' where id =1905;
UPDATE sop_meeting_record SET meeting_notes = 'D轮项目，目前能从后市杀出的几个项目之一，前期做线上平台，现在又转型做线下，打法完全不一样，需要保持跟进，看清未来项目的走向。' where id =1906;
UPDATE sop_meeting_record SET meeting_notes = '虽然创始人表示没有融资需求，但对于马上可以盈利，有希望两三年内上市的项目来说需要保持沟通，继续跟进。' where id =1907;
UPDATE sop_meeting_record SET meeting_notes = '项目会员较多，有一定价值；但其要做的申请属于转型，还未经验证，团队也较弱，不匹配，估值要求较高，有待观察，继续跟进' where id =1910;
UPDATE sop_meeting_record SET meeting_notes = '渔业两端分散，可以长距离运输及交易，交易平台有价值。项目团队互联网属性较弱，主要人员兼职，需要补充团队，下调估值。' where id =1911;
UPDATE sop_meeting_record SET meeting_notes = '项目已启动IPO，暂时没有参与机会，其真实业务情况也待观察，跟进其发审反馈问题' where id =1912;
UPDATE sop_meeting_record SET meeting_notes = '项目靠技术和销售驱动，周期长，见效慢，团队不匹配。' where id =1913;
UPDATE sop_meeting_record SET meeting_notes = '项目缺少互联网元素，光伏发电弃电率高，风险大。' where id =1914;
UPDATE sop_meeting_record SET meeting_notes = '竞争激烈，本项目团队年轻、科研能力较强，继续考察其销售能力及市场发展情况' where id =1915;
UPDATE sop_meeting_record SET meeting_notes = '律师个人加入借贷流程的权责不清晰，对实际风险的识别和把控不一定有帮助，商业模式不成立' where id =1916;
UPDATE sop_meeting_record SET meeting_notes = '项目系技术创新驱动，不具备互联网人才，系传统项目。' where id =1917;
UPDATE sop_meeting_record SET meeting_notes = '团队要做的事情比较多，不专注，每一个业务都面临较大竞争。' where id =1918;
UPDATE sop_meeting_record SET meeting_notes = '竞争壁垒不高，靠规模构建优势，可关注和跟进' where id =1919;
UPDATE sop_meeting_record SET meeting_notes = '项目缺少可复制性' where id =1920;
UPDATE sop_meeting_record SET meeting_notes = '团队很强，技术壁垒极高，已有产品和试运营，跟进关注。' where id =1921;
UPDATE sop_meeting_record SET meeting_notes = '项目比较垂直，处于低频次项目，2C模式肯定走不通，2B进行整合服务是不错的选择，可保持沟通，具体看下项目拓展性如何。' where id =1922;
UPDATE sop_meeting_record SET meeting_notes = '1、公司定位：营销，没有体现出所谓的技术；
2、项目制，无法做大，看不到爆发性增长；
3、一直在尝试商业模式，其中的自助平台还未被验证；
4、蓝标内部孵化项目，股权问题' where id =1923;
UPDATE sop_meeting_record SET meeting_notes = '团队有多年商业车行业经验，与项目比较匹配，现在华宝科技占股较高，但可提供资源支持，可保持沟通，持续跟进。' where id =1924;
UPDATE sop_meeting_record SET meeting_notes = '创始人个人资质一般，项目问题较多，运营数据财务数据疑点较大' where id =1925;
UPDATE sop_meeting_record SET meeting_notes = '团队在在线教育行业深耕多年，但该项目生意属性较强，互联网属性稍微弱一些。市场认可度和付费转换都有待验证。' where id =1926;
UPDATE sop_meeting_record SET meeting_notes = '项目要做的事情太大，不聚焦' where id =1927;
UPDATE sop_meeting_record SET meeting_notes = '项目没有护城河，创新元素较少' where id =1928;
UPDATE sop_meeting_record SET meeting_notes = '项目没有价值' where id =1929;
UPDATE sop_meeting_record SET meeting_notes = '项目核心问题，家庭场景消费日料刺身的市场到底有多大，需要观察' where id =1930;
UPDATE sop_meeting_record SET meeting_notes = '团队没有抓到重点，想做的申请太多，核心用户及其核心痛点没有提炼出来，有待观察。' where id =1931;
UPDATE sop_meeting_record SET meeting_notes = '积极寻找合适团队' where id =1932;
UPDATE sop_meeting_record SET meeting_notes = '项目市场空间和技术领先性都需要进一步观察' where id =1933;
UPDATE sop_meeting_record SET meeting_notes = '2016年5月到2016年11月的销售数据体现不出较强的增长性，此模式的核心是选品、货源控制以及品质控制，线下精力略重，有待进一步观察。' where id =1934;
UPDATE sop_meeting_record SET meeting_notes = '春风行动已汇报，可继续推进。' where id =1935;
UPDATE sop_meeting_record SET meeting_notes = '春风行动已汇报，可继续推进。' where id =1936;
UPDATE sop_meeting_record SET meeting_notes = '春风行动已汇报，可继续推进。' where id =1937;
UPDATE sop_meeting_record SET meeting_notes = '春风行动已汇报，可继续推进。' where id =1938;
UPDATE sop_meeting_record SET meeting_notes = '春风行动已汇报，可继续推进。' where id =1939;
UPDATE sop_meeting_record SET meeting_notes = '创始人对教育行业了解深刻，在知名互联网公司有工作经验。团队行业渠道资源丰富。' where id =1940;
UPDATE sop_meeting_record SET meeting_notes = '时间：2017/01/16上午10点
地点：1128
参会人：傅总，陶振武，杨森，郑昱，方雪阳
会议内容：
郑昱和方雪阳介绍灵犀微光的BP
傅总和陶总体验了灵犀微光的眼镜
主要问题：
1，灵犀作为应届生创业的公司，如何快速做出Lumus近十年的类似产品
2，如果只是运气好，那如何维持技术的快速发展，不被别人超越
3，对郑昱在学校的状况做一下调查
--导师陈景标对郑昱的评价：喜欢钻研，以为是科研型人才。对于感兴趣的事情能够很快的学好并且能够深入研究。很聪明。' where id =1941;
UPDATE sop_meeting_record SET meeting_notes = '切入点不错，与同类的创业项目相比，让被服务的企业而非快递公司付费，解决了入不敷出的问题。可以推荐给徐总' where id =1942;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1943;
UPDATE sop_meeting_record SET meeting_notes = '公司2016年的成长性较好，有互联网元素，跟进' where id =1944;
UPDATE sop_meeting_record SET meeting_notes = '2016年2月获得蓝驰创投投资，800万，持股25%。
企业目标是直接提高业务效率，客户更加从效果导向，软件和服务结合得更加紧密。决策支持产品包括：决策支持系统、知藏大脑、数据中心。
2016年合同订单1300万，到账金额900万；2017年已签订单320万，预计2017年订单总额7000万。' where id =1945;
UPDATE sop_meeting_record SET meeting_notes = '与钉钉差别仅在功能的深入度上，将来可能被吃掉，继续对比下产品' where id =1948;
UPDATE sop_meeting_record SET meeting_notes = '成本和估值过高，盈利状况不好，继续研究下产品体验，对比纷享销客、销售易，分析钉钉的潜在竞争' where id =1949;
UPDATE sop_meeting_record SET meeting_notes = '项目较早期，关注观察运营数据' where id =1950;
UPDATE sop_meeting_record SET meeting_notes = '道路救援赛道不是很宽广，需要再次考察其他竞争对手，持续跟进。' where id =1951;
UPDATE sop_meeting_record SET meeting_notes = '徐总点评：
1、创业邦公司业务应该聚焦在以媒体与投资人影响力为核心的相关业务上来，把线上媒体解放，与线下杂志剥离，变成36氪+天天投模式，成为创业者的线上入口；
2、线下活动要多样性，高频；
3、培训规模放大；
4、增加线上运营负责人，加强网站运营；
5、星河可增资4000万，占股10%，另将创业邦孵化器业务剥离，并入星河空间， 给予创业邦25-30%股权。' where id =1953;
UPDATE sop_meeting_record SET meeting_notes = '1、从数据看项目运转状态良好
2、团队稳健，经验丰富
3、稍后同智能硬件同事体验其产品' where id =1954;
UPDATE sop_meeting_record SET meeting_notes = '1、团队背景同所做项目有偏差，使得项目走了很多弯路
2、从数据看，项目提供的服务不是用户需要解决的痛点
3、需查看项目后台，并走访用户调研啊' where id =1955;
UPDATE sop_meeting_record SET meeting_notes = '项目运营8年，有相对稳定的商业模式和造血能力，109家店面总收入过亿，有一定商业模式复制能力。但专注快保的市场竞争尚不充分，未来市场潜力需要继续调查，保持联系。' where id =1956;
UPDATE sop_meeting_record SET meeting_notes = '团队在本领域有足够经验值，是本领域一流选手；公司已经有4个地市公司应用场景；公司已经连续3年盈利。还需要继续考察产品成熟度以及在省外的复制推广情况。' where id =1957;
UPDATE sop_meeting_record SET meeting_notes = '会议时间：2017年2月9号
参会人员：互联网健康事业部合伙人陈丛翀，互联网健康事业部投资经理陈冬东
H.S.O在经历业务转型后开始健康险产品为核心的医疗服务，在业内属于创新类的项目，且未来空间较大，目前业务处于打磨尝试阶段，建议详细研究健康险行业情况及调研竞品，保持跟进。' where id =1958;
UPDATE sop_meeting_record SET meeting_notes = '道路救援市场规模较小，但未来增长速度可期，项目还有很多可以拓展的地方，可继续保持跟进，特别是项目今年的发展战略。' where id =1959;
UPDATE sop_meeting_record SET meeting_notes = '项目具有创新性，目前尚未有同类产品上市，但技术细节、合规性、成本及具体实施方案需详细了解，必要时可现场调研。' where id =1960;
UPDATE sop_meeting_record SET meeting_notes = '会议时间：2017年2月9号
参会人员：互联网健康事业部合伙人陈丛翀，互联网健康事业部投资经理陈冬东
39互联网医院项目依托于贵州朗玛集团，资金相对充足，但项目实际模式偏单一，且并没有明显成本优势，估值较高，在业内已有不少竞品处于相对领先的地位。远程医疗是政策倡导的发展方向，但市场格局尚未完成形成。对于39互联网医院的模式仍可保持观察。待下一步融资时可联系跟进。' where id =1961;
UPDATE sop_meeting_record SET meeting_notes = '二手车检测和估值领域已有众多竞争对手，该项目引入AI深度学习能力，将专业化程度高的检测门槛降低、时间缩短、效率提升，团队在该行业内有多年经验，比较匹配，跟进。' where id =1962;
UPDATE sop_meeting_record SET meeting_notes = '比较传统的代理模式，创业者也没有相关互联网经验，有部分汽配上游资源，项目基本没有互联网基因，改造价值不大，待定。' where id =1963;
UPDATE sop_meeting_record SET meeting_notes = '采用共享模式，利用传统驾校闲时资源，思路值得参考，团队有过互联网运营经验，但项目处在无互联网基因的东北，减分项，在创业视野上会存在局限，跟进再详细了解一下。' where id =1964;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =1965;
UPDATE sop_meeting_record SET meeting_notes = '团队情况：
赵：网站安全业务，360收购 
陆：华赛（华为安全前身） 华为研发+渠道销售都熟悉
主要产品：
网络资产大数据：工控、IP资产（华为、思科设备），客户：政府，大企业客户、专业安全网络安全服务商（比如华为采购了以后作为它的安全模块）
主要竞争对手，知道创宇zoomeye，相比于知道创宇，白帽汇在数据量，协议，字段丰富；价格低
威胁情报：
和微步在线相比，微步在线的优势在于他们的全球化布局，并在海外也设有安全分析实验室数据采集了国外的漏洞情报，数据采集了国外的漏洞情报，掌握黑名单即恐怖分子是谁；而白帽汇通过网络空间测绘产品、白帽汇提供线索和潜伏在黑产群的客服机器人提供数据信息在于黑客要攻击谁。所以两家公司的因团队基因不同（微步在线的薛峰微软、亚马逊出身，更倾向于做规范性的黑白名单；而白帽汇赵武360出身，通过运营黑白帽子（在QQ、论坛、暗网加入自动化机器人黑产监控，白帽子提供线索）等方式做威胁情报。两家公司提供的威胁情报企业都需要，两家公司加起来才是一个完美的解决方案。 
运营数据：
16年收入650万，支出500万，
计划融资融资3000-4000万，出让15%' where id =1966;
UPDATE sop_meeting_record SET meeting_notes = '4S店渠道网络的赋能，是利润较高的市场，目前以乐车邦为代表的玩家正逐步入场。此项目尚且缺乏证明核心竞争力的关键要素，保持观察。' where id =1967;
UPDATE sop_meeting_record SET meeting_notes = 'l   市场情况：
n   下游70%为厂商，剩下为贸易商，16-1700家客户，总共十几万的市场
n   产品上切片和原料标准化较高，有品牌但溢价不会太高
n   涤纶丝略微有差异，一般7-8000/吨，浮动50-100合理情况下，不合理可以2-300的浮动空间
l   运营数据：16年毛利2000万，净利润40万，自营2亿（包括业务和金融）
n   上游合作150家，总共300家左右厂商，集中在江苏浙江，前十名占30%的市场，上市公司占10家左右，均有合作
n   新客户每周一次，老客户2-3次一周，复购率70%，其他客户也可能通过其他渠道或者成本太高去获取其他来源
n   撮合方式：提供价格参考，然后交易还是为一般通讯工具，但是订单，发票等信息流经过平台，收取咨询费方式过滤假单现象，两方合同的方式服务双方，收取10/吨
n   金融业务（已经系统化）开展在100多家，通过撮合订单转化，没有坏账，跟国企合作，资金成本在8%左右，复购率较好
n   成本在100万/月，团队80人左右，今年扩张到100人左右，交易员增加10人左右
l   未来业务扩展计划
n   切片业务在客户的市场份额，提高渗透率，现在平均25%；在去年原有品类上撮合交易中逐渐收取服务费；自营业务的扩展，一个月翻十倍，预计这个月一百万的毛利；17年6000万毛利，净利润在5-800万
l   竞争情况：已经成为全套服务提供方，提供产业链上各环节的服务，形成行业的口碑和壁垒
l   融资
n   15年10月，零一资本；16年6月，微光创投，总共1500万，10%，1.2亿估值；此轮：3.5-4亿（毛利翻了2-3倍，按此估算），出让10%
n   团队：CEO（业务，销售）：49%；COO：9%，此前是找钢的技术总监。CEO和COO通过熟人介绍认识。
l   结论：在B2B交易平台上线上的习惯还有待培养，规模化和自增长的形式还没有真正形成，但市场空间和平台的潜力是很大的，估值稍微偏高，可以推进' where id =1968;
UPDATE sop_meeting_record SET meeting_notes = '天财商龙：产品及服务：1.POS+ERP管理系统 2.CRM SaaS管理系统 3.供应链 SaaS管理系统 4.智能餐厅交易支付管理；收入构成：1.POS+ERP: 一次性实施费+3000/年维护费；2.SaaS年费：1-3000元/年，续费率在90%；3.智慧餐厅支付返点，1-3‰销售额。前两者都是按门店收费，12月在1000万左右收入；16年上半年财报显示，收入为2200万，亏损700万左右，16年全年预计亏损超过1000万；覆盖6万家门店，其中1万家在使用SaaS系统，头部客户代表有俏江南，新辣道，便宜坊，望湘园等；融资历史：1. 13年6月深创投以及红土信息：占16%，估值8000万，14年7月，大众点评：投入9600万，估值4.5亿，占21%，15年11月挂牌新三板，本轮：1.8亿，估值15亿。' where id =1969;
UPDATE sop_meeting_record SET meeting_notes = '直接约见徐总。' where id =1970;
UPDATE sop_meeting_record SET meeting_notes = '1、项目缺乏创新点
2、从航票保理切入企业信用卡，不如直接做' where id =1972;
UPDATE sop_meeting_record SET meeting_notes = '1、粉丝经济市场潜力大，市场前景好
2、团队在行业扎根十余年，经验丰富
3.目前在粉丝平台中，数据领先
4.可与公司的游戏业务等结合发展' where id =1973;
UPDATE sop_meeting_record SET meeting_notes = '1、基本介绍：
 
面向消费的大数据；相对传统的品牌；
提供数据的采集、分析和产品交付，提供服务；
 
区别与传统的大数据方案，提供整体服务；
 
2、数据资源的服务：
（1）外部数据的服务，公有云的SaaS服务；
（2）内外部的数据结合优化；内部数据在私有云部署；外部数据通过公有云对接到私有云。
 
重点行业：家电；乳业；个化、日化；
 
不同的行业的模型不同；商业理解自己做。
针对企业做全渠道的优化。
 
企业做：模块的选择；数据的对接；（商业的理解由星图来做，直接输出到企业的结果决策里。）
 
1、提供数据支持；
2、提供方案支持；【现阶段】
3、提供最优解；
 
2016年主要销售的是外部数据，监测超过50个电商平台的数据；用自己的算法与天猫的反扒机制进行博弈。提供类似咨询的数据服务。
雀巢签单的100万以上的合同金额。付款近60%。
 
数据的准确度：60个维度。绝对值的准确度80-85%；相对值的准确度95%。
 
训练集--模型（找品牌客户来提供，种子客户测试）
 
2016年实际到账700万。合同金额800万。年费用120万以上，2016年亏损800万以上。
2017年可以有盈利，1000万净利润。
 
内部模块：部署60万，年费50万。蒙牛330万，三个模块。总部统一集中建设。
 
团队近50人，70%的研发。
 
CDO，gfk近10年。
 
14年年底：1100万，Post5000；世纪互联下面的产业基金；
15年年底：1500万；Post1亿；天津泰达下面的产业基金；to B；近两年转型做一部分VC，之前主要是PE（港口、地产等）；
 
本来融资3000万，2亿左右。【考虑占股高一点，或回购老股】
 
核心团队剩余60%以上；
 
之前的投资协议没有特殊条款；
 
市场竞争这块：
1，慧聪下面的汇晨，传统的咨询公司；咨询公司是抽样数据，准确度70%，差距很大。传统的及时性差距很大。
2，【做传统零售行业品牌商的客户订单外包平台】--（1）先发优势；（2）样本数据；（3）竞品数据的使用情况-----------与他们合作。
 ' where id =1974;
UPDATE sop_meeting_record SET meeting_notes = '仓库
n   加工（包括拆包分拣，大包装分成小包装），未来会深入到深加工，未来个性化的服务会成为增值和高毛利的点
n   存储，商品提前储备，分拨中心
n   快速集散，对于不利于两次周转的水果等品类，集约运到分仓，减少损耗率
n   北上广成武最大，DC，随着需求扩大，会对传统冷仓进行改造（多温区分层设置，流通管理方式）
u  跟远洋有一些地产上的合作，成都，重庆，借助物流地产希望对当地的原产业和就业进行扶持
u  远洋在冷链上下游进行一些布局
n   收费：租金；操作；包装，耗材
n   仓库是主要亏损，负毛利30%，现在一天为3w多订单，今年计划做到4w多单可以打平
运输管理系统
n   跟外部车队合作，TMS跟车队合作，打通系统：位置，货物，温度情况；路由和温度节点跟踪；收费：按照吨量加价收费：宅配毛利2-40%；干线运输毛利20%
n   WMS和宅配系统也自己开发
运营情况：
l   2000多SKU，对温度有要求的都可以做，包括鲜花，黄油，海鲜等
n   鲜花：情人节30万单，爱尚，roseonly（上海地区），国美会员鲜花服务
n   按温度划分，冷冻，冷藏，常温，低温
l   上游280家上游客户，基本为国内外原产地，还有生鲜平台例如U掌柜，爱尚鲜花
未来计划
n   B2B：搭建跨境的体系上，泛捷物流，共建海外生鲜仓
n   农产品和生鲜跨境从大贸变成小批量多频次，链条和信息系统的价值将会更大
n   16年亏损3000万，
团队情况：全国280人，60人IT，100人左右仓库管理（仓库管理为自己的人，仓库内加工都是劳务派遣/临时工）
n   CEO：11年加入天猫，生鲜体系的搭建（13年天猫预售，车厘子等商品），14年离开
融资：元旦后，B轮到账，融了1.8亿，投前3.6亿，占35%。团队：42%。投后5.1亿' where id =1975;
UPDATE sop_meeting_record SET meeting_notes = '评价项目属于智能机器人，工业物流领域，与物流领域的连接存在，但并不大，同时创始人在汽车领域经验更丰富。
智能侠的相关竞品是需要场馆改造，成本较高。且属于1-2代产品。
智能侠是属于第三代，并不需要改造仓库。
项目属于无人驾驶，无人操作，基于物流，工业领域
对现有车辆的改造。基于智能平台软件+硬件。
 
实际场景应用在哪儿？
这属于室内仓库小范围的应用，或室外厂区内的应用。
仓储到仓储，厂到厂
 
有实体交付的合作：
与东风，雷诺签署试商用的合同。试用通过后需再2017年完成200订单。
中外运是试应用，划区域测试状态
东风预定3台20万。
一年一个叉车人员成本6-7万左右。
一套系统3万成本卖6万。
现在是小批量生产定制。
无人驾驶面临的问题是倾向于连设备带系统，设备器一套。
当前重点是作出案例。
 
研发了3年时间上线，有7项发明专利
第一个版本是2015年8月上线。黑盒的方式改造林德车
 
现在与厂商的合作关系是：根据采购需求一次性批量采购。
生产是找的OEM商，主板找供应商华北中控在北京，之后改为找深圳的供应商合作。
同时智能侠还有一套云端saas平台，给到企业的应用。
 
团队：
CEO黄志建 持股65%
师从雷天觉院士从事工业自动化研究，1985年毕业于机械科学研究院，做机床，1986年赴日本从事工业机器人合作，1995年赴美国密西根大学和堪萨斯州立大学做访问学者；
1998年起分别在 Flower 公司做机器人研究，在GM, Chrysler 和 Ford 等公司从事过程精益技术创新等。 2011年回国创业做汽车驾驶辅助系统；
2014年参与发起本项目，联合创建了智能侠（北京）科技有限公司；
COO 刘天建 持股35%
2002年大连理工大学控制专业硕士毕业，在神州数码（中国）从事5年软件研发岗位；
2007年创业成立了第一家软件公司，提供铁路、总参等行业信息化方案，与韩国公司开展高精度定位产品合作， 2011年同黄志建合作车联网项目；
2014年共同参与本项目，联合创建了智能侠（北京）科技有限公司；
团队其余人员分别被代持股份。且与核心团队共事多年
 
本次融资计划1000万，出让10%股份。' where id =1976;
UPDATE sop_meeting_record SET meeting_notes = '项目优势：
1、  团队优秀且成熟。CEO闫?闻是连续创业者，ZEPP前联合创始人和首席运营官，中国人民大学本科；CTO郭毅毕业于清华大学计算机与技术系，曾供职于江南计算技术研究所，“科技创新奖”最年轻的获奖者。硬件、核心算法、供应链、产品、市场等人员齐整、经验丰富且磨合多年。
2、  技术优势。智能硬件方面的优势、算法的优化成熟、嵌入式算法结构等方面都存在明显的技术优势。全球有21个发明专利在申请，已拿到3个发明专利。
3、  渠道优势。已签约120家钢琴培训学校（均为700个学生以上的学校，全国不到1000家），覆盖店面1000多个，其中姜杰等10家学校为学员超过5000人的大学校（全国类似规模的钢琴学校不超过40家）
4、  细分领域领导者。智能陪练市场细分领域领导者。智能硬件、算法与行业深度结合，解决行业中陪练缺失、陪练成本高等核心问题。
 
项目疑虑点：
1、  项目估值略偏高
2、  之前智能腕带产品因准确率问题表现一般，目前的智能摄像头产品虽获初步验证，但也是刚开始投入市场存在不确定性。
3、  后续的1对1课堂云平台以及切入钢琴培训环节均还在初期阶段。' where id =1977;
UPDATE sop_meeting_record SET meeting_notes = '该项目，已经产生了利润，小而美的项目，市场较大，但是没有行业壁垒，容易复制，待定观察。' where id =1978;
UPDATE sop_meeting_record SET meeting_notes = '该项目主要是对接医生和企业，或者医生和媒体，该公司扮演了经纪人的角色。公司自成立以来，进展不大。待定观察。' where id =1980;
UPDATE sop_meeting_record SET meeting_notes = '该项目已经有利润。国家二胎政策放开，可能面临一个很大的机会。' where id =1981;
UPDATE sop_meeting_record SET meeting_notes = '项目优势：
1、  团队优秀。创始团队均为名校毕业，CEO赵梓淳是教育领域连续创业者；COO甘宜哲北大毕业，也是教育、科技领域的连续创业者，大学创业后因当选学生会副主席把企业卖了；CTO任易是北京大学信息科学技术学院博士，曾以核心工程师身份参与WINDOW10中文手写输入法模型。
2、  技术优势。预计2月20日考拉阅读产品上线。在核心算法等技术方面的积累和优势相对比较明显。
3、  资源。Preangel的主要LP为中文在线，中文在线有海量中文书籍版权资源，对本项目会有资源上的帮助，后续中文在线也有可能会跟进后续投资。真格是一起作业网的投资方之一，本项目与一起作业网之间有很强的交流互动战略合作。
 
项目疑虑点：
1、  项目团队较新，磨合度待考量。CEO与CTO为本科同学，但CEO与COO于2016年6月相识，8月即开始本项目，磨合度待考量。
2、  产品预计2月20日上线，市场验证方面需进一步观察。' where id =1982;
UPDATE sop_meeting_record SET meeting_notes = '项目优势：
1、  团队优秀。CEO王博是连续创业者，火星时代影视事业部负责人，北京电影学院动漫学院本科，业内资源丰富；
2、  技术优势。已开发上线教学支持平台，在2-3年时间内不断优化，功能完善，可以支撑规模扩张。
3、  运营数据。最近3年营收数字增长迅速，2014年160万，2015年500万，2016年1000万，目前已实现盈亏平衡。
 
项目疑虑点：
1、  项目团队2015-2016出现波动，之前的联合创始人刘坤（10%股权）和核心成员黄志华（1%股权）与公司发展不匹配，2016年沟通后回购股份。新团队是之后组建的，能力更强了，但磨合度欠缺。
2、  邢帅教育等职业教育巨头目前主要还是低端，但其用户量庞大，如果切高端市场，会对项目产生冲击，当然邢帅也是本项目潜在并购方。' where id =1983;
UPDATE sop_meeting_record SET meeting_notes = '项目虽然前面拿了三轮钱，但属于转型项目。创始人去年中意识到变现问题，故转成县域合伙人模式。目前跑的较顺，预计Q1可打平。创始团队很齐整，CEO想的很透也很开诚布公，农村市场很大，有很多机会，故推进。' where id =1984;
UPDATE sop_meeting_record SET meeting_notes = '行业领先，团队优秀，跟进访谈竞品' where id =1985;
UPDATE sop_meeting_record SET meeting_notes = '试运营营收不大，团队创始人行业经验沉淀深刻，但学历有限；CEO行业经验还不够深刻。待继续观察。' where id =1986;
UPDATE sop_meeting_record SET meeting_notes = '电动车市场规模很大，但目前尚未有一个类似于车险的标准产品可以弥补电动车保险空白，未来该领域会有项目异军突起，保持跟进。' where id =1987;
UPDATE sop_meeting_record SET meeting_notes = '较为传统的汽车救援和服务项目，可以作为了解救援市场的一个样本，如作为投资标的价值不大。' where id =1988;
UPDATE sop_meeting_record SET meeting_notes = '远期愿景与星河形成共识，现有数据结构对于产业链有重要价值' where id =1989;
UPDATE sop_meeting_record SET meeting_notes = '有一定技术含量但壁垒不算很高' where id =1990;
UPDATE sop_meeting_record SET meeting_notes = '项目优势：
1、  团队优秀。CEO王博是连续创业者，火星时代影视事业部负责人，北京电影学院动漫学院本科，业内资源丰富；
2、  技术优势。已开发上线教学支持平台，在2-3年时间内不断优化，功能完善，可以支撑规模扩张。
3、  运营数据。最近3年营收数字增长迅速，2014年160万，2015年500万，2016年1000万，目前已实现盈亏平衡。
 
项目疑虑点：
1、  项目团队2015-2016出现波动，之前的联合创始人刘坤（10%股权）和核心成员黄志华（1%股权）与公司发展不匹配，2016年沟通后回购股份。新团队是之后组建的，能力更强了，但磨合度欠缺。
2、  邢帅教育等职业教育巨头目前主要还是低端，但其用户量庞大，如果切高端市场，会对项目产生冲击，当然邢帅也是本项目潜在并购方。
' where id =1991;
UPDATE sop_meeting_record SET meeting_notes = '一、团队情况：目前团队不到40人  成本约40万/月（市场5人；教研4+2实习生；科研团队2博士+3语言博士；12个技术；行政1个；2017年如果要扩的话也主要是扩市场人员。
二、项目描述：2016年8月开始筹划，9月中旬拿到真格和PA的天使轮融资。产品预计2017年2月20日上线，3月进40所实验学校试用（北京10所），预计2017年营收2000万（2017年9月推1000所学校，400所学校，3-5万/所/年学校，学校以K6为主（小学六年），提供给学校的是一套考拉阅读系统。
三、公司定位：专注于中文文本理解为入口的人工智能教育研究，中文分级阅读及自适应学习的践行者；
四、用户画像：B端小学切入，逐步延伸到中学；C端6-12岁学生
五、商业模式：
--B端销售考拉阅读系统
--B2B2C：线下C端能力测评。给儿童做新闻阅读分级（NEWSELA）
--B端买单测评考试，每年集中性阅读能力测试（升级、增值版），边际成本足够低的拓展
六、产品服务：中文分级阅读及自适应学习方案
--阅读能力测评：25道题—分级；
--系统自带2000本阅读材料（PA-中文在线版权+公共版权）
--可支持线下阅读；可添加
--解决两个问题：解决孩子能力提升；解决学校阅读监测问题
七、运营数据：
产品2月20日上市，目前还没有营收
 
八、竞争分析：
传统出版社—专家库评定100本适合谁读—主观性太强
攀登阅读（4000-5000万/年），也是做系统（1000-2000万），也做硬件和培训，产品做的较烂，本质上是卖软件。
九、股权结构：3个联合创始人  CEO50%；?宜哲25%，CTO10%，期权池15%；真格基金50万和pre-angel -100万两个机构投资人.（150万，10%）
十、融资事项
--融资历史：真格基金50万和pre-angel -100万两个机构投资人.（2016年9月 150万，10%）
--本轮1500万，真格和PA可跟投600-700万，找领投。预计8000万估值。华兴1亿。
十一、       行业分析
-- 市场规模：千亿；TO B也有几十亿，50多万所学校，一二三线有2-3万所，平均3-5万，15亿。
--分级阅读在美国已发展将近40年，模式已经比较成熟，lightsail、newsela都已连续拿到几千万美元的融资，Renaissance Learning也在2014年被Hellman & Friedman收购，交易价格为11亿美元现金
' where id =1992;
UPDATE sop_meeting_record SET meeting_notes = '项目优势：
1、  团队优秀。CEO王晓夕是教育行业十多年从业者、连续创业者，复旦大学管理学学士学位；其他团队成员均有多年行业经验，之前多年同事关系，充分磨合。
2、  用户获取成本为0，自增长。项目没花1分钱在用户获取推广上，能通过内容和服务实现自传播和自增长，增速明显。
3、  变现模式验证。广告变现已初步验证，2017年会进一步扩大广告变现收入，目前情况看广告变现3000万难度不大，会员服务也将于2017年中开始验证。
4、  沉淀的内容及数据价值会越来越大。内容库会成为有效的竞争壁垒，数据（哪个地区的哪些学校在用什么样的图书）也会有效指导数字版权业务的开展，也可以为书商等B端提供数据服务。
 
项目疑虑点：
1、  估值高。2016年3月估值1.5亿，最新这轮的估值已叫到8亿，虽然运营数据也翻了6倍，但对比营收和预计营收利润而言，8亿的估值太高（2017年预计净利1000万，80倍PE）。
2、  会员服务收费模式、数字版权、智能硬件等还未上线，模式待验证。' where id =1993;
UPDATE sop_meeting_record SET meeting_notes = '项目没有技术壁垒' where id =1995;
UPDATE sop_meeting_record SET meeting_notes = '项目没有创新点，团队一般' where id =1996;
UPDATE sop_meeting_record SET meeting_notes = '项目重运营，需要考察视频运作能力，建议团队自行做出若干期产品后观察' where id =1997;
UPDATE sop_meeting_record SET meeting_notes = '项目资金来源为股东玖富资本，目前来看，资金成本较高；项目曾经历过转型，可能存在或有负债及风险，继续观察。' where id =1998;
UPDATE sop_meeting_record SET meeting_notes = '竞争项目多，团队同时运营另一项目，需要整体进行谈判整合。' where id =1999;
UPDATE sop_meeting_record SET meeting_notes = '项目本身已经实现盈利，需进一步考虑其开放性和延展性。' where id =2000;
UPDATE sop_meeting_record SET meeting_notes = '现有FA业务的竞争门槛不够高，中以之间的竞品有3家
国内上市公司对于成熟技术的股权投资积极性远低于并购，因为国内上市公司对于投资回报周期要求更短
商务模式需要多样化
业务模式的发展路径需要适应美国的头部市场
初始阶段平台模式和FA模式可以共存试验
潜在竞品：意见网，前哨网
团队偏年轻，未来发展偏向平台模式，对于deal比较难把控' where id =2001;
UPDATE sop_meeting_record SET meeting_notes = 'PC端27000+用户，移动端21000+用户（日活）
17年有5家签约广告商
与ERP厂商对接，集装箱ERP软件头部公司，康泰软件，朋博，大掌柜等，进行数据对接，1元／箱
中国50W家货代，20W家拥有ERP软件，预计17年净利300W+
将数据采集扩展到公路运输领域，实现全程追踪及智能推送
16年收入不足10W，团队13人，股权合伙人2人，CEO58%（自投60W），张力40%（高中同学，负责产品，出资40W），团队签署了一致行动人协议，资深产品经理2%，创业动力源自个人价值体现，公司运营成本10+W／月，有股东借款几十万
核心创始人专注度不足，现有股权结构不合理' where id =2002;
UPDATE sop_meeting_record SET meeting_notes = '连锁专业10%+，营销客户80%+
获客成本
销售产出：连锁7万多，单店2-3万；
销售人员成本：1.5万/月
销售代理：咨询/美业培训的从业人员
分成比例：回款金额15-45%，平均30-35%
服务延伸：门店新产品服务（整合存量市场）、微整共享平台（拓展新市场）、供应链金融
微整：以前没做过医美，所以这块自己做比较困难，跟别人合作或者引入相关有资源的人加入团队可能会好些；' where id =2003;
UPDATE sop_meeting_record SET meeting_notes = 'fdddd ' where id =2004;
UPDATE sop_meeting_record SET meeting_notes = 'ffff' where id =2005;
UPDATE sop_meeting_record SET meeting_notes = 'sss' where id =2006;
UPDATE sop_meeting_record SET meeting_notes = '很难得的早期项目，创始团队很齐整且CEO有10余年物流背景，对控仓想的很深和透彻。逻辑清晰，对财务模型也算的很明白。虽然项目较早期，但判断仍有机会，可推进看看。' where id =2007;
UPDATE sop_meeting_record SET meeting_notes = '中普达CEO兰总介绍项目，傅总就其中的问题进行提问：
1. 4G VPDN相比于WIFI的优势：首先，WIFI的设计初衷只是定位成小范围热点式的覆盖，其无线工作频率主要为2.4G、5G两个频段，无线路由器的最大发射功率仅为20dBm。而4G甚至从2G/3G设计初始就是为了实现广域穿透式覆盖，4G网络双通道模式下一个通道发射功率常见43-46dBm。在医院住院处多病房、建筑结构复杂的情况下实际证明使用4G通信模式可获得更稳定的数据通信效果。其次在安全性上来说，4G通信中使用的双向、多层鉴权及加密技术较之WIFI的WPA2-PSK等加密技术算法和机制更为复杂，安全效果也更为明显；最后，WIFI模式需要在院内建设大量WIFI热点及内网组件，消耗大量的资金的同时也带来了巨大的后期维护问题，而4G无线VPDN+MSTP专线模式，复用了运营商已经铺设的4G无线网络和对医院铺设的院内专线资源，无需投入建设成本同时也免去了院方后期维护的问题。
2. 如何保障与运营商的合作不被替代：中普达团队长期从事通信业务，对电信运营商资源的对接、协调与利用具备丰富的经验，（运营商总公司与省公司各部门的对接、运营商业务的理解与分解、运营商合同的流转与签署、运营商绩效目标的设立与考核……）。
3. 毛利和返修率：毛利60%，返修率2.64%。
4. 为什么16年运营数据没有达到预计指标：新三板挂牌导致B轮融资被冻结，晚3个月到位，公司资金紧张而暂缓生产、控制销售。随着9月份B轮资金的到位和新一轮融资的开启，公司的产能已回到正轨。
5. 傅总结论：项目模式成熟，盈利性较好，可以推进上立项会。' where id =2008;
UPDATE sop_meeting_record SET meeting_notes = '中普达CEO兰总介绍项目，傅总就其中的问题进行提问：
1. 4G VPDN相比于WIFI的优势：首先，WIFI的设计初衷只是定位成小范围热点式的覆盖，其无线工作频率主要为2.4G、5G两个频段，无线路由器的最大发射功率仅为20dBm。而4G甚至从2G/3G设计初始就是为了实现广域穿透式覆盖，4G网络双通道模式下一个通道发射功率常见43-46dBm。在医院住院处多病房、建筑结构复杂的情况下实际证明使用4G通信模式可获得更稳定的数据通信效果。其次在安全性上来说，4G通信中使用的双向、多层鉴权及加密技术较之WIFI的WPA2-PSK等加密技术算法和机制更为复杂，安全效果也更为明显；最后，WIFI模式需要在院内建设大量WIFI热点及内网组件，消耗大量的资金的同时也带来了巨大的后期维护问题，而4G无线VPDN+MSTP专线模式，复用了运营商已经铺设的4G无线网络和对医院铺设的院内专线资源，无需投入建设成本同时也免去了院方后期维护的问题。
2. 如何保障与运营商的合作不被替代：中普达团队长期从事通信业务，对电信运营商资源的对接、协调与利用具备丰富的经验，（运营商总公司与省公司各部门的对接、运营商业务的理解与分解、运营商合同的流转与签署、运营商绩效目标的设立与考核……）。
3. 毛利和返修率：毛利60%，返修率2.64%。
4. 为什么16年运营数据没有达到预计指标：新三板挂牌导致B轮融资被冻结，晚3个月到位，公司资金紧张而暂缓生产、控制销售。随着9月份B轮资金的到位和新一轮融资的开启，公司的产能已回到正轨。
5. 傅总结论：项目模式成熟，盈利性较好，可以推进上立项会。' where id =2009;
UPDATE sop_meeting_record SET meeting_notes = '行业：已经有不少巨头的存在，但对于新兴平台仍有机会，主要看它是否可以有自己的品牌，在资金端获得投资人的认可，在资产端对接到适合的资产，在收益和坏账之间达到一个很好的平衡
公司：阳光保险是一个很好面子的公司，一般阳光做的项目就算有坏账，也会自己处理掉。团队从目前来说也不错，但缺少有风控经验的人员。业务和财务数据也不错
团队内部认为：
1.     项目可以推进。未来这个项目，可以作为星河互联一个资金端部门
2.     在尽调过程中，需要重点关注合规性问题，比如资产是否符合政策的要求等' where id =2010;
UPDATE sop_meeting_record SET meeting_notes = '产品模式要保证尾单资源的持续性和大范围
月均流水150W，毛利率8%
以尾单+航空假期的业务模式拓展
业务模式不符合市场规律' where id =2011;
UPDATE sop_meeting_record SET meeting_notes = '1、验证货源是否可靠--已与海带达成初步合作意向，为为海带网组织所需货源并为海带网筛选统计供货清单。
2、验证商品是否有市场需求--还需要进一步商谈' where id =2012;
UPDATE sop_meeting_record SET meeting_notes = '签证业务所处领域竞争情况不明朗，旅游OTA平台全部可作为此项目的潜在竞争对手，且此项目签证办理的价格并没有明显优势。待定。' where id =2013;
UPDATE sop_meeting_record SET meeting_notes = '项目的运营数据不足以支撑此估值，且项目模式并没有真正使用互联网手段改变行业的一些运营习惯，否决' where id =2014;
UPDATE sop_meeting_record SET meeting_notes = '保理业务的方式有待商议
主营业务尚未得到验证，但业务模式新颖且得到市场认可
项目目前尚不准备融资，保持持续关注' where id =2015;
UPDATE sop_meeting_record SET meeting_notes = '想法不错，但CEO能力有限，且联合创始人是兼职状态，不推进' where id =2016;
UPDATE sop_meeting_record SET meeting_notes = '团队：
天使 开发商老板个人投了3000万  占40% 估值7500万 2014年1月 用了1年 现在还有20%左右 
A轮投后10亿，投资额2亿 复星昆仲
B轮投后20亿，融资额5亿，占比25%，已到款2.5亿 
团队持股60%+
CEO用友出身
团队300多人 280多研发、销售30多人
下轮：平安、腾讯 估值60亿，10-15%' where id =2017;
UPDATE sop_meeting_record SET meeting_notes = '项目立意不错，针对B端，整合小B能力，同时提供车险销售、定损理赔一站式服务，可继续跟进，看团队能力与项目是否相符。' where id =2018;
UPDATE sop_meeting_record SET meeting_notes = '创始人创业意愿不足，团队行业经验不足，目前仅有一个idea，可观察一下执行力和项目后期进展情况，目前来看不是一流团队做一流项目。' where id =2019;
UPDATE sop_meeting_record SET meeting_notes = 'l   主货商和品牌商的电商渠道为主要对象
n   发展云仓储
n   淘工厂联盟，提供F2B平台，产业带平台
n   现在8万多分销商（电商客户）有进销存工具，但分销商有引流的需求
u  泉州本地团队服务于工厂ERP，梳理供应链流程
u  厦门团队设计优惠券，适用于独立分发的优惠券应用，内容分发的方式吸引用户，把业务带给商户，优惠券分发交易获得佣金
l   推广通过APP和小应用，形成优惠券自媒体，推荐引擎精准获取用户
l   短信进行调试，微信绑定手机加群（转化率千分之二，三）
u  近一年已经积累五六千万，一亿多条的交易记录，用户画像可以建立，通过每笔订单的订单和物流信息记录
l   数据：300多淘工厂，每家下面有200多分销商，分销商中淘宝/天猫占80%，微商几个点，还有唯品会，京东等。
n   SaaS向上游收一年6000（无限制分销商），5000的维护费（服务器，接口等升级），从12年开始收费；续费率80%以上，剩下的可能是电商渠道关闭，只做批发
u  最新随着新产品推出，每个月几十家的增长，16年总收入在400万包括定制开发
n   校园试点：鼓励学生创业，小额的账期贷款（15天左右），用毕业证抵押。年化18%左右可以接受。
l   团队：50人左右，一年成本500万左右，略亏。
n   合伙人：CEO，以及ERP供应链合伙人，董总（自然投资人）
u  78年，IT研发，有ERP，物联网经验，厦大博士研究人工智能及算法
n   天使：投入300万，10%，估值3000万；本轮：500万，10%，估值5000万
l   竞争：聚水潭，有部分阿里资源；又一城转成全渠道分销。
n   聚水潭做仓储系统，按照低成本实施费用，按订单量抽佣：自建仓，托管仓，云仓
l   未来预期：今年800-1000万营收，爆发点希望在营销引流上；' where id =2020;
UPDATE sop_meeting_record SET meeting_notes = '项目是资源导向，已经比较成熟，也缺少互联网属性。' where id =2021;
UPDATE sop_meeting_record SET meeting_notes = '1、通过两次与项目接触及对同行业竞争的调研，该项目在植保无人机领域数行业领先企业。2、项目提供无人机培训，未来想象空间巨大。' where id =2022;
UPDATE sop_meeting_record SET meeting_notes = '该项目核心在血液前处理的技术层面。该项目还处于较早的发展阶段，竞争对手已经推广了好今年。' where id =2024;
UPDATE sop_meeting_record SET meeting_notes = '项目不错，创始人有多年行业经验，与项目匹配。
但是可能存在与其他项目交叉持股的问题，可以先推傅总。' where id =2026;
UPDATE sop_meeting_record SET meeting_notes = 'l   金融风控模式：保证金模式，下游先交20%；国企与平台合作筹集80%，签背靠背协议。然后货到后，逐步放款。货保存在上游的常库或者第三方标准仓库。去年12月开始正式推广，所以暂时运营比例不高。
l   联营/自营模式今年将放大，提高毛利。去年毛利一共1500万，净利润40万，经审计通过。今年收入6500万，净利5—600万。
l   外贸服装织布厂，大部分都是中国老板在海外开厂。300亿出口仅指的是涤纶丝的出口市场。
结论：团队从产业认识，从业经验再到互联网的认知都很丰富，思路清晰，模式也已经得到验证，可以继续推进。' where id =2027;
UPDATE sop_meeting_record SET meeting_notes = '与星图项目并行推进，准备材料上会' where id =2028;
UPDATE sop_meeting_record SET meeting_notes = '徐总意见：
问题：1、商业模式变现不太合适，流量不错，收费可行性是挺好的，其实是可以收费的，没必要增值花费才收费；2、应该用hiall的主体；
估值：投1200万，占25%股权，4800万
项目不错，风险也是存在：1、磨合的风险；2、间接竞争—校招---招聘网站。壁垒&窗口期有多长 ' where id =2029;
UPDATE sop_meeting_record SET meeting_notes = '可以推进，按照一定估值及方案进行协商。' where id =2031;
UPDATE sop_meeting_record SET meeting_notes = 'CEO个人能力出众，对行业认知度高
项目的技术创新很好，扒取和翻译的技术有助于后期业务的发展
定位在海外标的公司，能与星河未来发展协同合作' where id =2032;
UPDATE sop_meeting_record SET meeting_notes = '业务模式没有特色' where id =2033;
UPDATE sop_meeting_record SET meeting_notes = '市场相对小众，规模不足' where id =2034;
UPDATE sop_meeting_record SET meeting_notes = '财务：150多人；实收4000万，合同额1亿多；1000万利润；销售没起来；
 
比百分点、永洪技术强。2010年在阿里，2011年10月份出来创业。
 
搭建淘宝数据平台，四个人其中的两个。一个CEO马总，一个CTO。DT平台。
 
美国的对标公司domo，可视化做的特别好，单用户收入1万；目前不收费，后面尝试收费，11万用户，8-25%的转化率，以分析使用为最终转化用户。
 
对标企业BI：永洪；
面向政府：各城市的数据挖掘平台；四个地方在用；如：贵州省，内蒙古等。真正的市场在政府这边。' where id =2035;
UPDATE sop_meeting_record SET meeting_notes = '第三次会议
参会人：杨斌ceo  冯威coo  星河同事：王涛 赵楠
 
l  人行一共有13家可以接代收付系统的公司，目前已经开通五家，分别是太原，西安，深圳，杭州，天津等。今年应该还会开放2家。目前维保接的是太原和西安，签约2年协议，期满自动延期。没有独家，但人行本身不是个赢利机构，找其他人再签的动力不大。
l  人行除了一部分农信社有问题，但人行不能支持的，所有的三方支付也同样不能支持。（央行规定，两家直属的支付机构不能直连的。 而且未来三方支付公司不允许沉淀资金的钱啦。保险公司不能超过50%接三方支付公司。预期18年三方支付公司会退出。）
l  网关，集合所有的产品。社保，公积金，水电煤，民生类的。
l  竞争对手：金莲万家，是接的天津贷首付中心，股东之间有些矛盾。前年撤出保险行业，2016年又进入。天津银河贷首付中心做的项目，后来市场化啦，有体系内的人。
l  团队：公司目前30多人。签约保险公司17家，上线15家。包括人保售，新华，阳光等，有大有小。大保险公司以新产品来切入。小保险公司，以服务支持切入。比如车险二维码支付，微信只是跳转链接。有安全隐患。
l  收入：保险公司月结。签的产品都不一样。
冯威：做市场，之前是亚信的一个部门总，主管售前，战略，新业务。后来加入维保。
内部会议认为：团队不错，创始人年龄稍大，但本领域经验较多，思维还相对开放。模式有机会跑出来。估值稍高，跟企业沟通过，有谈的空间。' where id =2036;
UPDATE sop_meeting_record SET meeting_notes = '陶总内评：
项目数据能力很强，同类项目中目前比较有特点。
团队稍弱。' where id =2037;
UPDATE sop_meeting_record SET meeting_notes = '财务：150多人；实收4000万，合同额1亿多；1000万利润；销售没起来；
 
比百分点、永洪技术强。2010年在阿里，2011年10月份出来创业。
 
搭建淘宝数据平台，四个人其中的两个。一个CEO马总，一个CTO。DT平台。
 
美国的对标公司domo，可视化做的特别好，单用户收入1万；目前不收费，后面尝试收费，11万用户，8-25%的转化率，以分析使用为最终转化用户。
 
对标企业BI：永洪；
面向政府：各城市的数据挖掘平台；四个地方在用；如：贵州省，内蒙古等。真正的市场在政府这边。
 
---------------------------------------------------
 
核心：操作系统，各链条可视化；
 
整合，处理，分析，挖掘，可视化，计算，管理----七个链条；Plantir的核心是“处理”能力强！
 
2016年：150人，1000万利润，4000万收入；' where id =2038;
UPDATE sop_meeting_record SET meeting_notes = '同上' where id =2039;
UPDATE sop_meeting_record SET meeting_notes = '1、基本介绍：
 
面向消费的大数据；相对传统的品牌；
提供数据的采集、分析和产品交付，提供服务；
 
区别与传统的大数据方案，提供整体服务；
 
2、数据资源的服务：
（1）外部数据的服务，公有云的SaaS服务；
（2）内外部的数据结合优化；内部数据在私有云部署；外部数据通过公有云对接到私有云。
 
重点行业：家电；乳业；个化、日化；
 
不同的行业的模型不同；商业理解自己做。
针对企业做全渠道的优化。
 
企业做：模块的选择；数据的对接；（商业的理解由星图来做，直接输出到企业的结果决策里。）
 
1、提供数据支持；
2、提供方案支持；【现阶段】
3、提供最优解；
 
2016年主要销售的是外部数据，监测超过50个电商平台的数据；用自己的算法与天猫的反扒机制进行博弈。提供类似咨询的数据服务。
雀巢签单的100万以上的合同金额。付款近60%。
 
数据的准确度：60个维度。绝对值的准确度80-85%；相对值的准确度95%。
 
训练集--模型（找品牌客户来提供，种子客户测试）
 
2016年实际到账700万。合同金额800万。年费用120万以上，2016年亏损800万以上。
2017年可以有盈利，1000万净利润。
 
内部模块：部署60万，年费50万。蒙牛330万，三个模块。总部统一集中建设。
 
团队近50人，70%的研发。
 
CDO，gfk近10年。
 
14年年底：1100万，Post5000；世纪互联下面的产业基金；
15年年底：1500万；Post1亿；天津泰达下面的产业基金；to B；近两年转型做一部分VC，之前主要是PE（港口、地产等）；
 
本来融资3000万，2亿左右。【考虑占股高一点，或回购老股】
 
核心团队剩余60%以上；
 
之前的投资协议没有特殊条款；
 
市场竞争这块：
1，慧聪下面的汇晨，传统的咨询公司；咨询公司是抽样数据，准确度70%，差距很大。传统的及时性差距很大。
2，【做传统零售行业品牌商的客户订单外包平台】--（1）先发优势；（2）样本数据；（3）竞品数据的使用情况-----------与他们合作。' where id =2040;
UPDATE sop_meeting_record SET meeting_notes = '同上。按XX估值XX占比推进。' where id =2041;
UPDATE sop_meeting_record SET meeting_notes = '创始团队经验丰富，需扫赛道，模式仍需评估' where id =2044;
UPDATE sop_meeting_record SET meeting_notes = 'ADAS切入了垂直细分领域，可以迅速建立垂直利基市场，对现有的特殊行业进行改造，该项目本应该是技术驱动型项目，但核心技术人员属兼职人员，存在较大风险。' where id =2046;
UPDATE sop_meeting_record SET meeting_notes = '基于4S店网络的维修保养平台已有乐车邦存在，从规模、团队、核心能力来看，该项目不具备超越的可能性，但该市场是否有足够规模容纳几个巨头，需要考虑。' where id =2047;
UPDATE sop_meeting_record SET meeting_notes = '该领域已有途虎、汽车超人两家准独角兽存在，天猫模式的电商平台在汽配领域很难做大，需要较强的供应链整合能力，该项目团队在车品方向具有行业经验，但汽配为非标品，需要平台为车主提供专业服务能力，在这方面，途虎模式更加有优势。' where id =2048;
UPDATE sop_meeting_record SET meeting_notes = '中型机械臂的提供商，行业内技术领先，已经可以规模出货，市场领先' where id =2049;
UPDATE sop_meeting_record SET meeting_notes = '和云问业务协同大，也本项目有盈利，安全性高' where id =2054;
UPDATE sop_meeting_record SET meeting_notes = '目前做的是机票比价，可用不能外币时实结算，GMV1亿月度，毛利1%，跟全环几大GDS均有合作，直联航空官网的有3家，其它为代理；同时也在做酒店的业务，刚起步，间/夜1000 直联批发商。目前紧跟又开启下一轮，估值不合理，且没有盈利，待观察。' where id =2056;
UPDATE sop_meeting_record SET meeting_notes = '1.该项目团队一流，为该领域顶尖团队
2.该领域市场潜力巨大，痛点明显
3.该项目于星河互联具有协同效应
建议尽快立项' where id =2057;
UPDATE sop_meeting_record SET meeting_notes = '团队较弱，市场空间有限' where id =2059;
UPDATE sop_meeting_record SET meeting_notes = '该项目目前属于较早的阶段，产品还没有上市。
项目是否刚需需要被验证
项目的潜在竞争对手很多
暂不推荐' where id =2060;
UPDATE sop_meeting_record SET meeting_notes = '商标授权时间太短，风险大' where id =2061;
UPDATE sop_meeting_record SET meeting_notes = '找塑料网：
正在做拆VIE，去年最后一季度盈亏平衡，70亿的自营，终端在一半左右，毛利3000万，行业按照增值税发票确认收入。
 
代销占总交易额10%，代采购为集采做价格差，从订单到完成一般一天内，对贸易商要收定金，终端不用收，所以一般来说平台的自有资金在运转。复购50%，现在选择性地面向客户。终端的客户复购率比较稳定。下游成交用户9200多家，包括贸易商和终端，长三角和珠三角为主要分布。推广方式：地推和品牌传播，参加终端行业内会展。悔单率大概在1%，公司内部消化。客单在20万左右。
 
物流自己做，签约多个合作物流公司，能够获得比市场便宜10-15%价格，或者直接跟司机也有合作，7-80个，一吨2元保险，整体物流价格比市场价格便宜20-30%。
 
金融：面向终端，一般下游账期有7天，现在跟P2P合作（成本10-12%），现在在跟银行对接（民生资管，早期能给到10%，后期能到8%）。去年金融一共做了70亿自营交易，每个月有2-3亿金融，从6月开始做。综合物流及金融一票结算的毛利平均有1.5%。
 
改性塑料：2015年开始做，OEM模式，塑料的再次加工，替代国外料可以到50-100%，替代国内的在30%。一般来说10-30%。但是有代加工的跳单现象，所以现在投了一个厂（51%），专注国外料的研发，广州找塑料新材料科技有限公司，掌握配方和老师等核心研发资源，可以覆盖80%改性塑料的需求。单月600万交易，毛利10%。整个改性塑料占市场总10%左右，改性在2000万市场，整体塑料市场在2万亿左右。
 
团队：销售团队：通用塑料：120人，改性塑料：20人。拓新，维护旧客户关系，委托交易。给销售提成，等于毛利的20%。
80亿交易额，1%的毛利，8000万毛利，净利润达到3000万。改性部分：单月1500万，全年2亿，净利润在10%左右，净利在1500万左右。总体在4-5000万左右。
 
股权一共三人，CEO占30%，另外7%，2%。15%期权池。
 
竞争：快塑网。
 
融资：
天使：经纬和真顺
A：IDG和启明（11%）
B：光信，15年8月，投后估值9亿人民币
账上：还有9000万，1-1.5亿，投前10亿。
跟进其细致的数据，估值还是偏高。' where id =2062;
UPDATE sop_meeting_record SET meeting_notes = '90后团队，后期引入了运营负责人（包机商腾邦副总经理），技术负责人来自google trips，90后管理70后，需要非常具有感召力，极大弥补了团队的不足
行业体量巨大，跑到B轮，依然没有发现竞争对手' where id =2063;
UPDATE sop_meeting_record SET meeting_notes = '该项目经营状况良好，已经盈利，但找医生的模式有待被验证。该项目需要进一步考察' where id =2064;
UPDATE sop_meeting_record SET meeting_notes = '托管式加盟连锁能够实现区域性市场的领先，本项目因其托管协议有较强的不对等性，初步估计难以快速在其他城市扩张与复制，假设A轮后，也暂时看不到竞争差异性，外部市场竞争激烈，保持观望。' where id =2065;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =2066;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =2067;
UPDATE sop_meeting_record SET meeting_notes = '2款产品，
第一个国庆节之后上线
第二个春节之后上线
关键数据源是什么？
 
外部数据：免费，从路透买宏观数据（脱敏后的），
内部数据：内部+计划的数据
战略定位：从零售线上切入，未来线下，做成一个平台
 
光是线上，除了国内的，还有跨境的
 
客户：B2C上的卖家（品牌商，贸易商）,平台
 
付费的只有公牛一家，其它小客户免费推广（部署在阿里云上，卖账号）
星图数据：不能直接用于决策，需要用户进一步加工分析才能用于决策。
   同一个细分领域不能复制产品（30多家客户，每一家都在不同行业' where id =2068;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =2069;
UPDATE sop_meeting_record SET meeting_notes = '产品/服务：
已有应用系统场景的安全防护措施：
企业应用系统云化场景安全增强：
私有云底层存储、网络、运维都是公用的    也有风险
行业合伙人 有些股份
16年6个客户' where id =2070;
UPDATE sop_meeting_record SET meeting_notes = '产品/服务：
已有应用系统场景的安全防护措施：
企业应用系统云化场景安全增强：
私有云底层存储、网络、运维都是公用的    也有风险
行业合伙人 有些股份
16年6个客户' where id =2071;
UPDATE sop_meeting_record SET meeting_notes = 'l   市场情况：
n   航空给一级货代15天-30天账期，对下游账期在45-60天，中间周转的黄牛不垫资。一级有金融的强需求，但很少能融资。
n   熟人生意：主力航线受限，区域性较强
n   直客获客成本很高，灰色空间较大
n   前五大的一级有40亿，其他的都在10个亿，3-5个亿是小的，所以极为分散
n   航线都有多个代理，达到20%，代理在每个航班上的份额不到20%，不会让一级代理一家独大，货运子公司的业务甚至做不过外面的货代。同一航班的代理的价格也会不一样，取决于政策，货型，关系即地位
l   产品及服务：覆盖美国，东南亚，澳洲，欧洲，日韩的线路主要是项目方
n   跟一级代理合作，成本保持一致，帮助分销淡季中的空仓部分（否则变成罚金），挑选优质一级代理，只挑选了60多家
n   覆盖上海市场的70%线路，价格波动在每周两三次幅度也较大（跟船运相比），选择有利润的航班线路，行业平均毛利30-35%
n   客户：项目货占50%，零散客人/直客上一层剩下为一半。平台进行拼货，通过运营来降低实际成本。项目货客户基本为物流公司，可能大型电子公司的物流子公司。
n   1.网站进行报价，订单跟踪；2.SaaS给上下游操作
n   运量：一个月200吨，主单1-200单，利润5%，客单1万5，根据重量和体积，目的港来收费
n   供应链金融：面对供应商，供应商有账期的需求。
n   去年7月天使，300万，15%，PreA计划1200万，15%，估值8000，账上还有70%，主要为技术成本。月亏损在14-15万，技术为主要亏损。19人有12人为技术，业务端5人，客服2人，航线负责线路运营，一人一年业务量在一亿。合伙人为CEO和CTO，CTO为30%，最早在EBAY，然后创业做技术副总，后来回到齐家网做架构总监。CEO曾经在apex，是亚马逊在大中国，英国及亚洲的express的指定运营商。业务增速在20%。
u  用途为大型项目，19.5块成本，20块合同价格。
u  台湾，美国，印度选两个作为分公司发展。' where id =2072;
UPDATE sop_meeting_record SET meeting_notes = '创始人是前酷讯CEO，能力很强，项目切入点不错，不过竞争也较激烈，需要看下数据。' where id =2073;
UPDATE sop_meeting_record SET meeting_notes = '是一个基于技术创新的面向旅游服务行业的解决方案，连接旅游资源供应商和旅游产品制造商和服务商，为用户提供新消费升级背景下的个性化和定制化旅游的产品或服务，满足了传统旅游行业的刚需并解决了大量中小旅游企业难以构建全球化供应链以及低效率人工生产与服务的问题。核心团队来自酷讯、TripAdvisor、阿里、GTA等公司，拥有非常深厚的技术研发和出境旅游行业经验。技术是决定B2B平台系统的最根本因素，也是建立竞争壁垒的重要因素，公司三分之二以上的资源都投给了技术，而且未来还会继续加大投入。创始人曾是酷讯第三任CEO，全面负责公司经营，并将酷讯成功转型并发展为国内领先的在线旅游公司。 2009年参与并主持完成Expedia和 TripAdvisor对酷讯公司的并购， 2015年主持完成美团对酷讯旅游业务的并购。 ' where id =2074;
UPDATE sop_meeting_record SET meeting_notes = '核心团队有很好的学历背景，创业之前从事技术研发工作多年曾就职Google、Yahoo、百度阿里巴巴等公司，分别曾任AVOS中国的总经理和研发负责人，BAAS服务目前在国内属于蓝海市场，没有形成竞争的格局，项目在领域内保持领先的技术优势，同事项目与星河能形成业务协同，建议跟进。' where id =2075;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部总经理王涛及全体团队
善康科技所进入的带病投保健康险领域目前市场尚处于早期，传统商保公司缺乏患者的直接医疗信息数据，对于带病投保产品的模型设计不具备足够的专业度。目前专门从事该领域的公司较少，善康处于业务领先的地位。建议对善康进行pre-DD，了解详细业务构成及计划，然后进一步推进。' where id =2077;
UPDATE sop_meeting_record SET meeting_notes = '项目没有互联网元素，关注后期能否与我产生业务协同' where id =2078;
UPDATE sop_meeting_record SET meeting_notes = '通过。' where id =2079;
UPDATE sop_meeting_record SET meeting_notes = '团队是酷讯出来的技术背景，CEO是连续创业者。2C的项目面临的问题是拓客的问题，同样没有较好方式；另外之前融过两轮稀释过多，且目前数据量过少，可能不足以支撑融A轮或A+，观望。' where id =2080;
UPDATE sop_meeting_record SET meeting_notes = '签证流量8成来自自有网站，2成来自OTA
16年4W人次签证服务，VIP占比8成
三种产品模式：碎片化产品+组合主题游产品+私人订制（占7成）
私人订制客单价5000+（除机酒）
现有SKU 16000+（除机酒），标准化门票占比20%
CEO及夫人占比75%，12年底天使，1000W，15年A轮，1500W，投后股指1.45亿
项目仍然是2C、定制，模式相对较重' where id =2081;
UPDATE sop_meeting_record SET meeting_notes = '将传统的团建环节打碎，平台整合相关资源，用拓展师将每个环节串联
竞品：团建宝' where id =2082;
UPDATE sop_meeting_record SET meeting_notes = '该项目，潜在竞争太多，且没有太好的亮点，团队不齐。缺少技术人员，目前全职人员两人。' where id =2083;
UPDATE sop_meeting_record SET meeting_notes = '团队不错市场空间不确定' where id =2084;
UPDATE sop_meeting_record SET meeting_notes = '市场情况总结：物流内部信息化还处于第一阶段：内部信息化阶段。整个行业的信息化呈现金字塔状：1.京东，菜鸟等平台；2.四通一达，在主要节点上实现上采集信息化和分拨中心的信息化都比较成熟，但是在末端的信息采集，面单操作，网点收集上都比较落后。手持终端在一线城市已经有比较好的渗透，但以下城市没有。
 
物流的信息化分为四级：轨迹数据；订单派发优选级，跟商派，e店宝合作，商家可以通过平台系统选择最优物流商，收件预约，做了一个API接口，开放给所有客户；货款级：顺丰，韵达等代收货款；金融级：连接设备，平台自行代收货款；
 
平台现有事业部包括EDI：物流公司数据整合，包括跨境物流商，系统级对接6-70家，平均2-3个通道；平台事业部：面向小B实体店，自己没有信息化能力；金融事业部：1.帮助物流公司做了PDA和APP端；2.代收货款，面向B端的交付解决方案，1-2000以上，20万以下的B2B交付交易频次高，对货物要求高，所以缺乏具有针对性的交付解决方案。珠三角的信息化程度还长三角低，所以从这个地区出发。珠三角的业务基本覆盖，接通两家地区物流公司。一个月代收货款和金融业务1000万，金融10%，开放了30个网点。通过合作物流公司的自有业务转换，利用物流公司自有渠道去拓展。客户除了京东和菜鸟外，已经包括电商平台，仓库，ERP软件服务商，已经积累一天订阅量1200-1500万票数据，即时查询300万/天，全国一天8000万左右。个人全量信息达到6000万，轨迹数据几十亿条。去年年底开始做大数据产品，例如退货险的真实率，通过大数据的计算建立风险模式。
 
未来计划：
1.发货平台的推广是今年的重点，帮助网点抓住客源和提高交易，对账效率等
2.为物流公司的中心系统对接移动端，客户端等系统
3.通过查询变成订单，订单是全量数据，平台派单，通过不同产品组合让客户选择派发方式，600万/天左右的分发量
4.代收货款，面向to b的交付方案
 
团队：50人。CEO：华强集团的产品研发，管理物流信息的对接，还有实体市场的需求。所以做了华强宝，满足内部需求，希望推到市场，但是遇到独立出来后的阻力，随后全部团队出来做，15年出来后1月成立快金。
 
收入：数据类：基础数据免费，数据清洗后的问题件查询，智选物流，短信服务（成本3分多），隐私物流等增值服务收费；金融类：POS租金，代收货款价差，金融服务的手续费；系统打包后的产品按月抽佣。全年整体收入200万。
 
成本：一个月亏损在100万，人工成本50多万，房租营销等费用剩下。今年计划两个部门实现盈亏平衡，可能会分拆出来。财务计划收入在3000万左右，盈亏还做不到。
 
融资：天使：400万，估值2000万，志成资本和东方富海（5%）：20%。A轮：启赋资本和东方富海，卖老股1.5亿，增资按照3亿，平均2.5亿估值，启赋资本6%，东方富海1%，去年年底完成变更。计划5000万，出让10%，东方富海可能跟投2000万左右。' where id =2085;
UPDATE sop_meeting_record SET meeting_notes = '平台的用户画像主要为：电商头部商家（整体2-3万），以及腰部商家（10万家以上）。
产品包括：企业版，专业版和免费版（分销版），企业版按照发单量收费，专业版按照年费5888/年。
平台以电商ERP切入，建立订单管理系统，包括订单合法处理，审核，支付分类，派发等等，从上游电商带动下游分销渠道及工厂的客户入住使用，从而形成供应链上下游协同。其次，建立WMS系统，提供云仓和分仓部署等服务。现在客户线上线下五五分。
SaaS+概念提出后，将联合前后端优秀的SaaS产品，例如CRM，客户机器人，千米网等，形成全产业链的协同开放平台。
16年5000万收入，正向现金流，整体略亏。今年计划营收3亿，在9000万左右的收入实现盈利。团队350人，整体成本200万左右。A轮完成4500万融资，估值3亿。' where id =2086;
UPDATE sop_meeting_record SET meeting_notes = '一、产品介绍：直播引流、全员推广；微信企业号打通。前端在微信上
核心：1. 做宣传内容；2. 分发；3. 数据管理
广告费、PR费用一直在变，只是活动费用没变
会销的问题：邀请、场地、数据的再利用—》网络会销平台，减少场地成本
通讯运营费、支付核算/结算
有关推客的运营数据：专业知识、行业经验、社交关系
目前38个客户，2016年8月11日上线直播，12月份上线核算
收入：软件许可、直播服务费、核算服务费
收入：2016年200多万。
本项目是企业CRM的前端，可以为其导客户
中国电信的旺铺助手是于光辉做的
 直播合作平台：展视互动（被263收购）、腾讯视频、青+
与微商的合作：直销风险大
演播室模式招商
社群销售：用友、友金所、中驰车服（汽车后市场）
团队稳定，之前用友营销云和红杉树的同事
1989年大学毕业，1967年出生。1993年在天津电力电力监测公司。后来进金蜘蛛，收购进入用友。
出让10%，融资1000万。
软件、金融、教育
销售方法：inbound
给客户的价值：12倍1. 企业的焦虑症，环境在变，外边的噪音太多，不知道怎么应对 ；2. 资源驱动的社会；3. 数据的 营销看板；销售看板
Comments：
创业者产品很好，经验丰富，但是不是很好的企业家
爆发难、对公司的战略把握不准；有点不切实际
不是理想的投资标的，但是很多公司可以用它的产品
推荐徐总，可以谈收购和业务合作' where id =2087;
UPDATE sop_meeting_record SET meeting_notes = '盈利项目，不错，可以直接推给徐总' where id =2088;
UPDATE sop_meeting_record SET meeting_notes = '做的不错，可以继续推荐' where id =2089;
UPDATE sop_meeting_record SET meeting_notes = '项目不错，要些资料，推给傅总看看' where id =2090;
UPDATE sop_meeting_record SET meeting_notes = '要些资料，进一步研究后再决定' where id =2091;
UPDATE sop_meeting_record SET meeting_notes = '公司定位
商业模式
历史沿革：1996年，PCHOME，2004年买个CNet，2007年开始做商派，2010年开始注册/SAAS模式，
产品服务：免费 云起（年交易额6000万以下的商户）ONEX（年交易额2亿以上的客户，年费50万左右）
用户画像
运营数据：500多万的利润，续费79%。B类合同额3万，D类300.
2.16现金收入，2亿的权责发生制收入 。
B类减少。
免费客户转付费，低付费转高付费。
线上收入
B2B收入：50%
生产商管理经销商：公牛有65万家店铺在卖，现在有5万经销商在线上
招商王：服装鞋帽、生鲜食品、日化；3000-；现在贡献200万收入
直销、电销
市场营销费用：800万/年
公司账上有5千多万，收入1800万，成本1000多万。3月、12月是回款的高点。
1-2月份收入是平常月份的1/3.
A类客户应收款1.2亿，A类客户一半都要定制化，定制化收入占50%
每天10-12亿的流水
获客成本：4元/注册
活跃度：8%
商派的金融还没有变现模式，但是很活跃
天工收银：聚合支付
行业分析：2-300家供应商，
竞争
团队：蔡鹏 turboCRM的联合创始人。
股权结构：会拆后团队战40%多的股份，阿里 10%
公司规模：400多人，80多个销售
融资需求：8000-1.2亿，每股增长10-15%；
上轮融资：愉悦资本1亿；宽带 4000万；险峰4000万。
董事会：阿里、君联
Comments：
肯定感兴趣，去北京见徐总' where id =2092;
UPDATE sop_meeting_record SET meeting_notes = '1、与聚水潭直接竞争，但侧重点不同，E 店宝将基于大数据实现其盈利模式；
2、CEO 情商高，有野心，不够踏实
3、如果对方愿意给业务数据和 BP，继续跟进' where id =2093;
UPDATE sop_meeting_record SET meeting_notes = '项目优势：
1、创始团队为成熟团队，为中公教育金融板块核心团队新创项目，CEO张峰是原中公教育金融板块负责人，带领团队3年时间从300万营收做到1.4亿。团队的成熟度、磨合度、行业经验和资源的匹配度都很好。
2、经过一年半的产品打磨，产品和服务得到市场初步验证，营收近千万，以实现微额盈利。
3、银行金融行业的培训市场增长迅速，市场需求旺盛，后续可挖掘需求点很多
项目疑虑点：
1、如何应对线下老牌机构的竞争
2、行业的天花板、行业未来发展趋势及政策变动' where id =2094;
UPDATE sop_meeting_record SET meeting_notes = '项目优势点：
1、  团队齐整度成熟度磨合度较高。创始人有丰富的从业经验和行业积累，行业理解到位，合适的股权结构也有利于团队的稳定。
2、  在Linux和Pathon细分专业培训领域积累了良好口碑和势能，细分领域有较强的发展潜力。
3、  在无成本或低成本市场投入情况下，实现了业务的快速发展，已实现规模盈利
4、  课程体系完整，授课质量高，学员的转介绍率以及课程复购率远远超出行业平均水平
5、  创始团队拼劲十足，务实勤俭（晚上10点沟通还在公司，下午2点访谈时还未来得及吃午饭，最后时段边吃盒饭边进行）
 
项目疑虑点：
1、              竞争激烈，规模劣势：IT技术培训领域已有每年营收规模在15-16亿元的达内，营收在5亿左右的兄弟连、翡翠教育等，老男孩相比而言规模较小，不占优势。
2、              执行副总裁为2016年10月新加入，与团队磨合时间尚短
3、              一家机构已发TS正在尽调，跟进已逾一年意向明显，如无大变动投资基本已确定，我方要参与的话需尽快且估值可能会抬升。' where id =2095;
UPDATE sop_meeting_record SET meeting_notes = '项目具备较强发展潜力' where id =2096;
UPDATE sop_meeting_record SET meeting_notes = '直接启动立项会' where id =2097;
UPDATE sop_meeting_record SET meeting_notes = '直接启动立项会' where id =2098;
UPDATE sop_meeting_record SET meeting_notes = '项目还行，做了很多年，用户数很多，要写资料，推给傅总做判断。' where id =2099;
UPDATE sop_meeting_record SET meeting_notes = '和陶总讨论后认为此项目为科学家创业项目，第二波的。价格相对合理。' where id =2100;
UPDATE sop_meeting_record SET meeting_notes = '创始人有汽车相关创业经历，之后进入百度担任高管，团队优秀，且有汽车延保行业知名企业作为战略投资方。持续跟进。' where id =2101;
UPDATE sop_meeting_record SET meeting_notes = '利用电穿孔技术将注射到体内的IL-12质粒DNA导入细胞，使得细胞表达分泌IL-12，促使周围产生更多的T细胞，使得low-TIL变为High-TIL，从而产生免疫应答，搭配
Pembrolizumab或者nivolumab使用时，产生高的客观响应率。
 
项目评价：
1、该项目属于技术分量较重的项目，但该项目没有构建起技术壁垒，不是颠覆性创新，已经有很多竞争公司存在，且部分公司赶在这家公司之前，存在巨大的竞争风险。
2、该项目市场不够大，每年的市场容量只有2530万美元，对于投资价值来说，市场较小，一般公司将来小于100亿人民币的估值，那么投资价值降低。
3、该公司的项目面临政策风险，目前该项目正处于二期临床试验，若是临床试验失败，那么可能不能被FDA批准。
 
团队评价：
从商业计划书看，并未发现该团队是一流团队。
该项目若是技术不是颠覆性，那么需要产品推广资源足够多，但该团队没有发现运营合伙人。
科研比较重的项目，应该有更多的科研人员的信息，以及运营团队的信息。
 
财务评价：
 
项目已经分出过多的股权，可能影响以后的融资。
 
结论：
 
该项目存在问题过多，特别是项目本身竞争太大，市场容量却较小，暂不建议投资。' where id =2102;
UPDATE sop_meeting_record SET meeting_notes = '绿色通道，先借款100万，估值8000万。' where id =2103;
UPDATE sop_meeting_record SET meeting_notes = '初步结论：
该项目的创新点：1、CRO出海符合全球医药研发产业链分工精细化以及医药研发外包产业逐渐向亚洲转移的大趋势，但中国中小CRO（或其研究外包企业）企业不熟悉国际间合作交易的规则，同时欧美中小药企找不到符合自己项目需求的CRO公司，存在信息不对称，该平台可实现信息对接和交易撮合等作用；2、医药研发属于前沿技术领域，技术迭代较快，该平台区别于其他B2B交易平台，在项目对接、协同管理的过程中，可实时掌握国际生物制药、生命科学产业化的前沿动态，现实数据的增值。
核心亮点：1、是一个跨境医药研发合同外包服务B2B平台；2、专注于新药研发中经费支出较多的环节-临床前CRO(以化合物合成及生物分析，该环节中国企业较为擅长)为切入点。
商业模式存在的困惑点：1、境外制药企业对平台的粘性及忠诚度；2、中方CRO公司承接海外订单的能力是否会通过平台直观的体现给境外药企（信任度）；3、CRO产业链极度细分，需要上下游传递，传递的效率和项目匹配度如何保证？
投资建议：目前项目阶段过早，风险大，建议归属为联合创建项目' where id =2104;
UPDATE sop_meeting_record SET meeting_notes = '1，弄清楚目前三坐标测量的市场2，弄清楚大股东的股改思路' where id =2105;
UPDATE sop_meeting_record SET meeting_notes = '在技术底层方面，当研究者希望得到更多低频基因突变而决定增加测序深度时，或者只关心某一段基因区域而不想花费不必要的时间和金钱在其它区域时，目标区域捕获技术不失为一种理想的解决方案。
现阶段，基因检测的中小企业缺乏核心捕获、建库技术，而临检所和医院无法部署上游工业化产业，国外企业难于全流程服务，加上现有产品和服务昂贵低效，造成基因检测行业发展困难重重。在临床应用中，靶向捕获是主要市场，因为它必须要精准。但从技术上，国内缺乏成熟产品设计和验证体系。基因捕获技术是检测必备的关键技术，指把基因组上的一些片段抓取下来进行测序，是精准医学的基础之一。国际上主流的基因捕获技术有两种：液相芯片捕获技术和多重 PCR捕获技术，前者适合于大区域和插入、缺失捕获，后者对于小区域和点突变捕获效率极高。
贯彻整个基因检测上游的工业化生产，解决数据来源问题，然后实现基因大数据公司的互联网新模式，即先产业化再互联网化的模式。开发和使用基于互联网平台的智能芯片设计引擎。
针对B端的服务公司，通过签订技术开发合同，收取部分预付款，等交付产品完成，再收取所有价款。公司只在产业上游进行标准化流程业务。而且公司所收取的费用可以缩减到外国企业价格的1/3。
16.3-17.2 合同收入1400万，确认回款约700万，毛利率：ab70%，全财年净利润：400万左右。
定制灵活，对标美国供应商life Technologies Ampliseq产品线         
Ampliseq 单样本 600元，6000份起始订制量，芯片为封闭设计，只能兼容自身测序平台。
          GenSeizer 单样本 100-200元，500份起始订制量，开放系统，产品兼容多种测序平台。
国际上主流的基于捕获技术的基因芯片技术有2类：
Agilent Technologies的液相捕获技术和Life Technologies的多重PCR芯片技术。
1、Agilent Technologies的液相捕获技术适用于大区域的捕获，多用于在科研领域寻找已知相关基因的未知突变，但随着测序成本的逐渐下降，全基因测序或全外显子测序有可以逐渐替代液相长探针的捕获测序。该技术依赖原位合成探针技术，即使是Agilent Technologie也要依赖美国探针供应商IDT的探针合成及修饰专利技术。目前国内从事自主基因捕获技术服务的公司有北京迈基诺基因科技有限公司（专利来源美国霍普金斯大学专利许可，原料依然依赖IDT公司），由于专利限制，迈基诺不能向B端提供芯片产品，不能在上游发力，只能提供中游测序服务，公司于17年挂牌新三板，年销售额4000万左右，目前达到盈亏平衡。
2、Life Technologies的多重PCR芯片技术，该技术适用于临床应用，成本更低，效率更高，但Ion Ampliseq芯片只能跟life自己的测序平台配套实用，灵活性比较低。多重PCR芯片技术本身不依赖上游探针合成，但在多达几千重的扩增体系中实现稳定高效、产物嵌合程度方面的技术壁垒较高，目前国内企业在这个方面还处于摸索和尝试。' where id =2106;
UPDATE sop_meeting_record SET meeting_notes = '闪投项目' where id =2107;
UPDATE sop_meeting_record SET meeting_notes = '估值需要重新谈，因为跟中科招商有估值对赌' where id =2108;
UPDATE sop_meeting_record SET meeting_notes = '渠道：
1、代理商 2000多万 金蝶用友的代理商转化来，大一些的省代营业额400多万（金蝶用友大代理商大的到2000多万）
2、直销 线下2000多万 线上3000多万
跟投：
上海海富、和灵资本、深圳麦高、广州赛苏  2亿
领投 中信产业基金 3亿在谈 
徐总评论：
1、钉钉竞争对手，理才做的深、重、全，用户体验比钉钉好；
2、靠一个Saas切入 而不是HR
值得继续跟，协同价值很高
合作：
1、给我们OEM 牌子用星河双标--个性化定制 带来收入；
2、美国投Saas 中国落地 可以与理才网系统集成
方案：20亿  剩下的都投了 走快捷通道 按他的合同先签，加上一条 投决会过会 3亿投资额
签个战略合作协议 28分成后续也是' where id =2109;
UPDATE sop_meeting_record SET meeting_notes = '1，相对于数字绿土做的还比较专注，专注于电力行业测绘
2,2个问题，一个是中科招商的估值对赌，要求本轮2.4亿估值，二是中科招商占了30个点
3，团队不错，从澳洲回来的博士，有过电力测绘的经验
4，年 营业额不是很高，但是没有亏损，实现 盈亏平衡
5，申请傅总会' where id =2110;
UPDATE sop_meeting_record SET meeting_notes = '大型跨国药企在IP保护及流程监管的需要，目前暂不需要依靠类似平台对接服务，但是希望能够实时监控市场上新增CRO企业的服务项目及技术资讯。值得注意的是，目前大型跨国制药企业的创新动能不足，在研发中偏向保守与谨慎，在新管线开发的过程中更希望通过并购与投资的方式进行，这就促进了小型生物创新药创业公司的发展机会，这些药企多数集中在波士顿及西岸地区，也就是和高校毗邻的地区，公司人数较少，硬件不足以进行大规模生产和研发，各个细分环节均需要外包，这类企业应该是中国中小CRO企业的潜在客户，这些企业需要规范和规模化的研发、生产，同时更渴望与中国建立”风险共担、收益共享”的新药研发合作模式。
认为该项目是星河海外战略的切入点。' where id =2111;
UPDATE sop_meeting_record SET meeting_notes = '徐总点评：业务偏弱，营业收入有限，理应达到2-3亿，运营上需要精细化。团队在本行业深耕，产品打磨得不错，但竞争格局复杂，但变成一家优秀的本领域的公司会比较难。让金融服务与他们先对接，业务先行。' where id =2112;
UPDATE sop_meeting_record SET meeting_notes = '公司在整体战略上还有些不确定。新药和仿制药其实存在某种程度上的竞争，目前团队也在思考哪个更合适。晶泰科技的技术可以辐射至新药的整个生产环节，甚至扩大新药的晶型专利保护范围，但中国是仿制药生产大国，而且仿制药的原研药经过了市场验证，风险较小，能保证利润的回报，主要难点在于专利的突破与创新。' where id =2113;
UPDATE sop_meeting_record SET meeting_notes = '泰坦云是一家为旅游供应商和分销商提供电商化服务的SaaS平台。致力于通过电子商务技术和在线分销服务，将B2C的用户体验和OTA系统中诸多特性带入B2B业务中。通过帮助旅游行业供应链上下游的供应商和分销商实现电商化，从而提升旅游行业供应链SaaS平台。产品涉及：酒店云系统、旅游云系统、云出境、供应网络对接服务、分销网络对接服务、微房、微旅游、分销网络API、国内库存网络API、海外库存网络API、旅游库存网络API。这些产品只是泰坦云的产品，实现工具，而不是一家SaaS服务公司。创始人一直对接的左驭，后续也倾向于由其跟进，后续可以对接聊下。' where id =2114;
UPDATE sop_meeting_record SET meeting_notes = '蜘蛛优势：第一、 B2B要赢得用户的认可必须把握原有的痛点，提供更有价值的服务。现阶段市场上的B2B,绝大多数是交易平台化的模式,服务的用户是上游产品提供商和下游采购商，在酒店B2B行业对应的就是酒店用户和旅行社类企业用户。因为这其中要精准把握就是如何做到在上下游已经存在的交易中,平台能够提供更有价值的服务,使得他们愿意改变原有的交易流程,并且愿意为服务买单。B2B用户的忠诚度往往在某种程度来讲,要小于B2C的用户。B2C的用户是消费者,一但建立起了对品牌和产品的信任,一般来说就会相对固定在一个产品上；但B2B交易平台的用户则不同。这里的用户来平台是做交易的,不是简单只是接受平台服务的。于是蜘蛛对交易的对象,交易的便捷,交易的安全,特别是交易的实惠就非常看重。既然是来交易的,逐利就是他们的基本诉求,哪个平台的利大就去哪个平台,而服务等则被放到次要考虑的位置了。针对酒店用户来说：蜘蛛旅游网等于是酒店的第二官网，在线直销0佣金。针对旅行社企业用户来说：蜘蛛旅游网独创的“低价邀标”模式是最大的亮点，而且还有红包补贴机制。第二、 如何让酒店用户和旅行社企业类用户愿意转移业务重心，参与到B2B平台交易中来。线上交易平台对于酒店和旅行社而言必须是有一定的价值,在利益诱惑下还是能聚集双方的交易。但是,针对大型连锁酒店由于有了自己相对健全的分销渠道,也有产品上的优势,于是对B2B平台没有多少依赖,也不会因小部分的企业订房用户轻易改变自己的交易路径。说到底,大B不易被“绑架”,只有真正找到满足他们需求的价值点，才能形成足够的驱动力。但是蜘蛛旅游网，作为旅游酒店B2B行业的交合撮合平台，不管是针对大小的酒店产品供应方还是旅行社分销商都有独特的平台优势。除了逐利点之外，针对酒店独创了反向撮合模式，保护价格的同时有效降低空房率，平台还提供客户信息透明化，可实现自主营销。针对旅行社类企业用户，平台保障能做到预订实时确认，全程担保赔付。蜘蛛旅游网把旅游酒店端的B2B模式完美的结合在一起，整合行业资源。第三、 酒店订房的地域性强,但是酒店采购方的信息不对称的问题还是存在。拿旅行社来说,出发地分布在各个客源地,当地出港产品的供应商与当地组团的分销商相互认识,业务合作了多年，这种情况下,交易双方对彼此没有信息障碍。但是对于企业差旅订房的客户来说，没有固定的渠道，差旅目的地的不唯一性等，还是需要通过交易撮合平台去更好的整合，并且快速实现供需双方的交易达成。蜘蛛旅游网的交易撮合模式，正好符合市场用户需求。以撮合交易为主的B2B平台对中小企业有一定意义,但随着行业集中度提升,市场空间可能变小。跨地域的酒店直销平台,尤其是以提供集中出港地的产品,旅游目的地的产品等存在信息不对称产品的平台,应该会是一种不错的B2B平台发展方向。' where id =2115;
UPDATE sop_meeting_record SET meeting_notes = '基于自主研发的旅游产品实时库存分销系统的全球酒店销售商，道旅旅游的主营业务为全球酒店客房的销售，经营模式为接入海外供应商酒店资源，销售给线上OTA及线下的旅游同业。目前道旅旅游已与众多国际大型酒店批发商签订了长期合作协议，产品基本涵盖了所有酒店类别，覆盖范围超过200多个国家，库存约30万家酒店，形成了从国际5星连锁酒店、3星商务酒店，到无星级民宿、青年旅社的全方位酒店客房供应模式。经过多年的发展，道旅旅游目前已是众多国际酒店批发商在中国区域最大的客户。目前，道旅旅游拥有自行开发的在线酒店预订平台——道旅网，将酒店库存分销给数千家国内的旅行社客户以及携程、去哪儿网、艺龙、阿里旅行等在线旅游预订网站.2015年度营业收入936.75万元，同比增加811.37%；净利润为-26.62万元。道旅旅游2015年营业利润和净利润与上年同期相比亏损降低35.26%，主要原因系随着公司快速发展，营业收入增长明显，虽然公司相关费用有所增加，但费用增长速度小于收入增长速度，导致亏损减少。16年打平，17年可盈利。本资希望借助资本力量推进奔跑速度，做一轮定增。' where id =2116;
UPDATE sop_meeting_record SET meeting_notes = '项目在国内协作办公领域地位领先，团队技术背景出身，之前有10年的产品研发的经历，连续创始者，基于协同切入移动办公市场，面向中大型用户啊平台化发展，建议继续跟进' where id =2117;
UPDATE sop_meeting_record SET meeting_notes = '团队背景很好，产品与星河有业务协同，由技术部门评价下技术实力，继续推进' where id =2118;
UPDATE sop_meeting_record SET meeting_notes = '对标美国oscar health 奥斯卡医疗，但模式不完全一样，进行创新健康保险设计，整合医疗服务，移动医疗服务，医疗机构合作，家庭护理服务，肿瘤医疗服务中心。创始人有成功创业经验，原新屿信息总经理，建立“科研宝”品牌，将公司建设成国内第一品牌的肿瘤大数据公司，带领公司完成B轮融资，目前估值10亿人民币。兼具医疗、保险、互联网知识/工作/创业经验的专业团队，项目属于超早期，投人。' where id =2119;
UPDATE sop_meeting_record SET meeting_notes = '三一重工孵化企业、工业互联网的标杆企业战略高端和深度很高，团队很豪华目前股权在整理，股权整理完成后价格合适情况下值得参与。' where id =2120;
UPDATE sop_meeting_record SET meeting_notes = '陶总批示：还需要和更多的竞品对比' where id =2121;
UPDATE sop_meeting_record SET meeting_notes = '500万20%，首期分期200万' where id =2122;
UPDATE sop_meeting_record SET meeting_notes = '目标用户团队：家庭用户，4+2+1，此种用户占整体用户80%
现有海外泰国、斐济分部，预计17年拓展10家分部
现有获客toC（微信，PC），20W注册用户，16年3000+人次，已与线下门店合作计划拓展toB，用户复购率18%，年均2-3次
未来愿景：通过旅游，切入中国高净值用户未来海外生活服务' where id =2123;
UPDATE sop_meeting_record SET meeting_notes = '15年建立，16年7月转型，现有200城市合作伙伴，超过5成与通达系加盟商合作，3-5W／年 服务费，拓展代理商主要靠会销
注册 8000+门店，有业务量门店3000+，专门店+旗舰店100左右（由城市加盟商直营），其余为兼职店，门店超过百家店城市20个城市
派件每件0.5元，现在平台整体日均3W+，单店最多500单／日，
Saas：小型包裹分发系统，微信通知系统，小型电商系统
主要业务在二线城市向下延展，微信用户10W
预计17年建立2W网点，菜鸟现有2.5W家驿站
团队现有70人，60-70W／月成本
15年底，500W，10%，国企投资' where id =2124;
UPDATE sop_meeting_record SET meeting_notes = '项目不错，但是不着急，可以先见傅总。' where id =2125;
UPDATE sop_meeting_record SET meeting_notes = '团队很牛，项目不错。因为是外地项目，可以要些资料直接见徐总' where id =2126;
UPDATE sop_meeting_record SET meeting_notes = '2500万估值  500万20%' where id =2127;
UPDATE sop_meeting_record SET meeting_notes = '参会人员：互联网健康事业部总经理王涛及各成员
通过对新致医疗的基本情况讨论，该项目背靠新致软件22年在行业内积累，具有一定的市场和技术基础。目前造血能力足够维持自身运营。项目对上市路径有一定规划。以云业务作为切入点，市场需求持续存在且增长，上升空间较广阔。建议保持跟进。' where id =2128;
UPDATE sop_meeting_record SET meeting_notes = '规模大，但仍然是传统旅行社模式' where id =2129;
UPDATE sop_meeting_record SET meeting_notes = '通过与互联网健康事业部总经理王涛及团队成员讨论，云净系统所处的垂直领域较早期，未充分竞争，云净在B端已经拥有业内第一的市场占有率。同时由于肾病的特点，C端患者黏性较高，未来在C端的拓展空间较大，可从B端的信息化大数据延伸到C端服务。项目估值不高。建议跟进。' where id =2130;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =2132;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =2133;
UPDATE sop_meeting_record SET meeting_notes = '14年开始新平台，新模式。
 
优势1：有很多数据源，之前的一些客户，如汽车客户，市场营销这块积累的。其它，如QQ群等；中国电信双向战略合作伙伴。还有一些快消品，如母婴，之前做营销活动存留下的。
 
优势2：团队；沈总14年年底过来，中国电信数据平台一期架构师，刘总（之前在搜狐，大数据架构，06年本科毕业南昌大学）。
 
优势3：2016年收入5000万（数据挖掘1800万；1800万左右数字营销；第三方数据库平台（品今控股）1000多万），净利润1500万；
 
CRM今年能过3000万。
 
按照行业：客户情况：汽车近2000万，快消2000万，金融和咨询1000万。
最早以快消为主。雅士利，太子乐，雅培，惠氏等；
最大的客户太子乐，2016年1600万，2017年1800万。
 
今年年底挂牌创业板，2017年已签3000万单，利润3500万。8000万收入以上。
中植资本、摩根、招商局资本。1亿，已经确定5000万。
 
补充提供：详细客户与服务内容。' where id =2134;
UPDATE sop_meeting_record SET meeting_notes = '1，团队很豪华，都来自声学所，ceo在该领域属于大咖，属于科学家项目
2，跟声智从产品角度有一定竞争，但是ceo的知名度大过声智
3，跟一些语音识别公司都有合作
4，弄清楚专利等拥有权，是否跟声学所付费' where id =2135;
UPDATE sop_meeting_record SET meeting_notes = '根据与互联网健康事业部总经理王涛及团队成员讨论，卓健科技专注于医院互联网化建设及分级诊疗业务，团队医疗背景资源丰富，在业内具有一定知名度。从财务角度看今年开始预计实现盈利。建议保持跟进进行pre-DD，同时推进到下一步。' where id =2136;
UPDATE sop_meeting_record SET meeting_notes = '陶总：和人人智能签署NDA，然后考察签订的合同的具体细节' where id =2137;
UPDATE sop_meeting_record SET meeting_notes = '陶总：去考察是否有法律和监管风险。去调查运营数据' where id =2138;
UPDATE sop_meeting_record SET meeting_notes = '物联网平台是前期做物联网设备的企业转型方向
作为转向发展的企业，可以持续观察其数据和业务迭代
在后续的工业应用中持续发力' where id =2139;
UPDATE sop_meeting_record SET meeting_notes = '1.投决会通过。
2.马雪峰股权比例较高，一定要全身心在小派项目上，家族企业，关联公司能停止经营的最好停止经营，需签署不竞争承诺函；
3.需要了解一下马雪峰几家公司的经营情况，经营规模，主营业务等，后续会有法务财务同事与马总核实；
4.补充协议尽快签署
5.与3月29日起，15个工作日内向小派支付第二笔款900万' where id =2140;
UPDATE sop_meeting_record SET meeting_notes = '模式在侧面评估一下' where id =2141;
UPDATE sop_meeting_record SET meeting_notes = '该项目采用了颠覆性的广告投放技术，在模式创新方面采用基于车主和地理位置属性的颗粒度更细的投放方式，将打破原有传统广告的投放限制，为更多的小微企业提供低成本高传播效率的广告投放；团队具有多年的广告媒体行业经验，CEO具备互联网和广告传媒双重基因；项目启动初期需选择一个城市打造样板，模式跑通后迅速复制，目前已有一个竞争对手，虽尚未成规模但时间紧迫，抓住时间窗口在进入红海前建立壁垒最为关键。该项目继续推进。' where id =2142;
UPDATE sop_meeting_record SET meeting_notes = '访谈人：陶振武  苏泉  被访谈人：邵兵  访谈时间：20170330 访谈地点：星河互联一层1219
用户数量：奶牛行业：2741，其中公有云1152， 私有云82 ， 单机软件1507；猪行业：1765，其中公有云112，单机软件1653；肉牛行业：137，其中公有云5，单机软件81套羊行业：236，单机软件。共计4979家规模用户；
付费用户数量：奶牛行业：8（SaaS核心企业规模场），覆盖11万头奶牛；肉猪行业：8（SaaS核心企业规模场），覆盖核心企业5000基础母猪，年出栏约11万头。肉牛行业：36（BMS）羊行业：155（SGBS）；
覆盖养殖数量（SaaS用户情况）：奶牛： 650,000 头（公有云） + 196996（私有云）；肉猪：  基础母猪存栏100,000头，年出栏220万左右；
定价策略－saas收费标准等一系列的产品定价：一、SaaS服务：1、核心企业初装及实时费用，10万元/家；2、核心企业场景应用精细化定制开发，20-80万元/家； 3、年软件技术服务费5-10元/头/年；二、物联网产品： 1、 TMR饲喂智能监控6.6万元/套；2、奶厅智能监测系统5.3万元 /套；3、奶牛发情智能监测系统420元/头.成母牛；
行业覆盖率－使用丰顿系统的用户／行业总用户数量：奶牛行业：2741/7387  = 37%；肉猪行业：1765/22578 = 8%；肉牛行业：（信息化新兴行业，丰顿独家）；羊行业：155/23502 = 0.6%（信息化新兴行业，丰顿独家）
财务数据：2016年收入：1019.33万元（按新三板要求，开票确认收入额）2016年支出：1309.61万元。2014年和2015年共盈利406.5万元，2016年亏420.83万元（其中研发费307.08万元，计提资产减值损失130.55万元，拟新三版费用210万元）。
收入主要来源：1. 政府项目  2. 客户项目  3. 软件销售  4. 服务  5. 硬件销售。
收入主要客户－排名前5的客户：1. 北京国科诚泰农牧设备有限公司2. 中国奶业协会3. 全国畜牧总站4. 杨凌职业技术学院5. 山东正极科贸有限公司
收入结构：2016年政府客户贡献收入377.37万，占比37.02%；企业客户贡献收入641.96，占比62.98%；政府订单数量21单，客单价17.97万元，毛利率70%；企业订单数量232单，客单价2.77万元，毛利率50%
债务情况说明－说明公司债务情况：短期借款-银行借款600万，12月周期；应付薪酬86万，政府补贴款7万，共计692.99万元' where id =2143;
UPDATE sop_meeting_record SET meeting_notes = '一、基本情况介绍：公司，团队，产品，业务开展，财务，股权等
 
1200万，1.2亿估值；2016年初；---中外合资，上海主体；CEO是美国国籍，40%多；
进一步考虑后面的业务，无ICP资质；
 
CDP，很多国外客户，主要原因是国外更早的价值认知。
 
 
产品的升级这块：
2014、15年，APPEX ONE主要是营销为主；
2016年初，主要是LINK的升级；NEXUS的架构搭建起来。
2017年，主要是扩充数据科学团队，应用模型。进一步丰富应用场景。
 
80人的团队，30人前端，包括销售，解决方案和市场。
2017年定为汽车，旅游，航空酒店，日化，金融和地产等。90%的客户是to C的；
 
核心竞争力：
1，中间件，数据流通的速率问题！
2，实时数据，非实时数据的匹配，对接。
 
客户签单情况，补充详细明细。框架5000万，执行了1500万订单（开票金额，但有30%为毛利，其余为供应商），70家左右。
合同额100万以上的，有5-6家；玛莎拉蒂，日化的上海家化，旅游的费尔蒙酒店。
 
2016年初30人，年底80人；
 
开销：月160多万，年接近1900万。其中人力1000多万。
财务确认收入400万，亏损1500万。
2015年打平。
融资：
5000万，2.5亿估值；
已经签掉2500万（落实了1000万），4000万待定。。。。。。。
 
股权情况：CEO42%，杨26%；机构上海联创1200万10%，自然人12%，10%持股平台。' where id =2144;
UPDATE sop_meeting_record SET meeting_notes = '创始团队技术能力强，已有一定业务数据' where id =2145;
UPDATE sop_meeting_record SET meeting_notes = '项目正式启动了B轮融资，业务运营方面进展较快，预计2017年收入2300万，2018年收入8900万、利润2700万。' where id =2146;
UPDATE sop_meeting_record SET meeting_notes = '有创业激情和想法的团队。' where id =2147;
UPDATE sop_meeting_record SET meeting_notes = '有创业想法和激情的团队。' where id =2148;
UPDATE sop_meeting_record SET meeting_notes = '投资经理未参与当时的CEO评审会，无会议纪要。' where id =2149;
UPDATE sop_meeting_record SET meeting_notes = '（1）看好辅助生殖（治疗不孕不育）领域巨大的市场机遇
（2）大咖助孕的商业模式考虑了地级市医院生殖科的利益，将其纳入与省级牌照医院转诊的分级诊疗系统后，地级医院的收入提升了约5倍；对省级牌照医院而言，大咖助孕帮助其精准锁定最需要IVF 的患者；对于普通患者而言，大咖助孕搭建的分级诊疗系统免去了部分奔波之苦，节省了差旅开支
（3）联合建设门诊营业收入可观，已有一个成功案例，计划2017年推广
（4）估值合理，preA轮投后估值1亿元人民币，且已有投资辅助生殖医院的上市公司愿意跟投' where id =2150;
UPDATE sop_meeting_record SET meeting_notes = '该项目是原两年回购创建项目的兄弟项目，该项目一旦开展，两年回购项目即有了服务载体，未来可加载回购服务，该团队有多年汽车信贷和融资租赁行业经验，与项目要求的核心能力匹配，经过多次讨论和沟通，最终确定了项目的聚焦方向，未来将以直租服务覆盖乡镇市场。' where id =2151;
UPDATE sop_meeting_record SET meeting_notes = '1，团队都在intel，很强大
2，专业度极高，而且目前客户很多
3，考虑联合创建
（1）看好辅助生殖（治疗不孕不育）领域巨大的市场机遇 （2）大咖助孕的商业模式考虑了地级市医院生殖科的利益，将其纳入与省级牌照医院转诊的分级诊疗系统后，地级医院的收入提升了约5倍；对省级牌照医院而言，大咖助孕帮助其精准锁定最需要IVF 的患者；对于普通患者而言，大咖助孕搭建的分级诊疗系统免去了部分奔波之苦，节省了差旅开支 （3）联合建设门诊营业收入可观，已有一个成功案例，计划2017年推广 （4）估值合理，preA轮投后估值1亿元人民币，且已有投资辅助生殖医院的上市公司愿意跟投' where id =2152;
UPDATE sop_meeting_record SET meeting_notes = '王涛：公司在黄金珠宝全产业链都在做，有一定价值。
王策：公司偏重在资产端，相比资金端对于公司有更大的价值。今年预计能够实现盈利。' where id = 2153;
UPDATE sop_meeting_record SET meeting_notes = '进一步调研行业需求和市场前景，用户访谈。团队没有名校背景，属于产品和销售驱动型公司' where id =2154;
UPDATE sop_meeting_record SET meeting_notes = '1.     旺季在9-12月初，厂商要为圣诞节前出货做存储等准备；关于抢货：航司通过价格战放给一级代理，一家代理再把利润受让给下游代理；其次这也是航司需要有20-40个货代在同一条航线的原因，平摊风险。
2.     航线定价：1.全年定价定量；2.包量，一个月保证一定的货量，价格不固定；
3.     一级货代是否完全希望获客由平台取代？平台与一级货代是相辅相成的关系，一级货代需要平台去降低风险，未来平台最多也可能占到一级货代30-50%。
4.     获客：项目客户（通过BD）和散客
a)       项目客户已经签了6家，通过价格方案吸引项目客户
b)      货损是目的港收货人跟航空公司索赔，责任在航空公司，负责在装货的时候检验
5.     提供的价值：
a)       消灭了2-3层中间层级，比行业利润低10-15%；现在主要一条航线选择2-3家一级供应商，优先给一家运营效率高
                      i.            如何避免一级供应商的公关现象：1.合同已公司名义去签订；2.所有产品都有供应商比较制度；3.按照年的竞标制度
b)      提供全套物流服务
6.     结论：跟徐总讨论下，是看否有兴趣跟进
a)       团队背景比较一般，但是有足够行业经验值，明白行业的运作规则，也对项目本身有足够理解能力
b)      需要弄清楚CEO的资源来自于家族方居多还是上一份工作经验
c)       项目未来的业务重点还是在平台型连接一级货代上，包机业务存在一定风险和重资源性，CEO需要慎重' where id =2157;
UPDATE sop_meeting_record SET meeting_notes = '春风项目直接上立项会' where id =2158;
UPDATE sop_meeting_record SET meeting_notes = '项目较为成熟，销售效率高，技术功底好，具备较强的发展潜力' where id =2159;
UPDATE sop_meeting_record SET meeting_notes = '项目在农机智能化和信息化垂直领域具有创新性，在新能源商用车、电动车联网方面也具备技术优势，同时为汽车金融机构提供风控解决方案，在三个领域分别积累了大量数据，已开始尝试进行数据变现，未来将会在保险领域发挥作用，可继续跟进。' where id =2160;
UPDATE sop_meeting_record SET meeting_notes = '项目基于主机厂的EPC目录整理汽配数据，刚开始准备以汽配数据查询切入市场，通过售卖saas的方式获取收入，但并不乐观，16年全年共卖了不到300套，16年底调整业务方向，通过数据切入交易，建立汽配B2B平台，自营线下门店作为物流中间环节，此种模式还需要持续验证。' where id =2161;
UPDATE sop_meeting_record SET meeting_notes = '项目由咨询公司内部数据部门孵化而来，现在专注做数据层，通过与SAAS合作的方式间接服务于汽配生产商、经销商和汽修门店，数据来源于之前的咨询业务，存在汽配数据普遍不正规的共性，目前又在转型期，有待观察。' where id =2162;
UPDATE sop_meeting_record SET meeting_notes = '继续观察运营数据' where id =2163;
UPDATE sop_meeting_record SET meeting_notes = '项目以爬虫抓住线上信息，以网络舆情监控起家，基于舆情监控系统又切入了为主机厂提供客户评价系统和为4S店提供精准的销售线索，项目不具备数据源，是基于大数据抓取、分析和应用的项目，可以跟进。' where id =2164;
UPDATE sop_meeting_record SET meeting_notes = '团队文化水平太低' where id =2165;
UPDATE sop_meeting_record SET meeting_notes = '估值过高' where id =2166;
UPDATE sop_meeting_record SET meeting_notes = '继续跟进' where id =2167;
UPDATE sop_meeting_record SET meeting_notes = '正在转型，持续观察' where id =2168;
UPDATE sop_meeting_record SET meeting_notes = '模式具有创新性，利用了现有汽修厂的过剩产能，可以再跟进了解一下。' where id =2169;
UPDATE sop_meeting_record SET meeting_notes = '团队专业，模式新颖
17年放弃小微客户，主要针对中大客户，自营仓第一个已开。
解决：体验、平效 1700元/平挣的，17年预计建10个
 500W 估值2500W  星空琴行领 九合 真格跟
900W 估值6000W  本次' where id =2170;
UPDATE sop_meeting_record SET meeting_notes = '活动行： 互动吧：大众化活动
国内最大的活动发布平台：每日新增活动+每日活动报名人数
工具属性切入，80%不是因为流量，20%是因为流量采用互动吧
如何量度新老用户：螺旋效应：参与：55：45.报名：60：40的新老比
流量：60%是来自微信的H5
没有H5只做邀请函，觉得H5转化率低，且不是核心需求
亲子、户外、培训：商业化的线下活动推广
每月有一场活动以上的主办方：没有这个数据
平均每场活动的参与者：20人。核心区间60-80，占60%
每月200多万次
收入：主要是交易服务费和推广费，3月份收入130万，增值服务10万。
2017年会开展直播类的线上活动
2017年收入：1、2月份 每月70-80万营收，3月份130万
主要是人员和服务器成本
2013年底开始做，做了4年多了
融资需求：3-5千万，投前3亿
2003年宁波大学毕业，毕业后（2003年底）第一个创业项目是订餐平台，后来去上班。2005年去上海，兼职NBA的球迷社区，20万的活跃，基于BBS，游戏化虚拟化的社区，后来被CCTV5下面的栏目运营公司并购，因此来了北京，1年后离开加入4A公司阳狮集团，呆了6年，离开时是北京地区的副总，总部在法国，他是redfish体系下的。2013年看到微信的机会
活动行做的更早，2011年开始，但是开始是基于PC端的，而互动吧抓住了移动互联网的机会，反超活动行
团队近100人，30产品技术；30客服运营；
活动的分布是一线城市占一半，剩下的占另一半，很分散
团队介绍
财务预测：驱动力：1。螺旋效应的自增长；2 市场化推广：B端的推广；中小商家的路演 3 直播之类的活动 4 引进IP类活动，自带粉丝的活动
接过最大的活动：腾讯伙伴大会 贡献1万多参与者；
企业会销类的活动很少
2016年的整体成本2000万左右的开销；2017年如果融资不成就继续保持，打平，成功的话会做一些市场化的推广，会产生差旅之类的费用
与高德合作，“附近”模块
活动报名领域的占有率：全国所有的活动的话，30%是来自  第三年平台。第三方平台的话占60%
过去三年的流量的变化
经过试错的：最开始是做综合平台，2015年专项聚焦活动发布
日同时在线活动20万
Comments：再和活动行的情况聊聊；互动吧可以推荐徐总；团队不是高大上的。' where id =2171;
UPDATE sop_meeting_record SET meeting_notes = '春分运动专题汇报中提及，一起见徐总和傅总' where id =2172;
UPDATE sop_meeting_record SET meeting_notes = '一、
客户画像：消费品 
B2B贡献一半的收入；付费客户6000多个
产品收费：公牛1年50多万，中型8万；平均8.8万。
B2B上的竞争对手：赢销通
云起微贷：介绍给黄少雨和周华
128产品研发 86销售，100度运营客服
人力资源 55-68%
服务器带宽 15%
营销费用 800万
国内的竞争：年销售额
微信：微盟、有赞（收入1.5亿，亏损2亿）
融资：投前12亿左右
尽调关注：B2B业务的机会（赢销通（大快消领域的经销商管理）的竞争、文沥转型前做的事情），B2C业务的机会不大（在线下交易的管理）。和老杨沟通一下赢销通。
星河数据：场景 数据 智能
投资1亿，上次的pre，这次的post。 ' where id =2173;
UPDATE sop_meeting_record SET meeting_notes = '一起见傅总和徐总' where id =2174;
UPDATE sop_meeting_record SET meeting_notes = '估值不足以支撑风险，回报率低' where id =2175;
UPDATE sop_meeting_record SET meeting_notes = '市场机遇：在中国航权的77家，注册的一级货代国内有400多家。现在也出现了专业的集散和打板公司，所以分工专业化，出现整合的可能。成熟条件：1.已经实现云计算的系统，已经接通航司系统，实现在线订舱；2.市场下行，航司及物流货代开始愿意价格透明化，跨区的价格透明化也愿意，还包括尾仓
对标：美国的迪卡尔（跨境物流的数据交换云平台），flexport（切入交易）
挑战：1.交易决策和流程更加长，涉及更多流程上的东西；2.行业积累了太多灰色地带，熟人交易
淘宝模式问题：1.不闭合，容易实现飞单；2.虚假报价严重，服务质量没有保证，所以开始申请货代资质，航空领域报关资质（普通等级），参照flexport模式，透过价格透明化也实现服务流程的透明化，整个货运的电子化，12个箱单数据。
北京，广州，西安，长沙，南通等形成唯一，青岛，大连都可以传。上海保护主义较强，因为有自己的独立系统，壹通国际（旗下子公司美华，英笛EDI中心，上市公司，垄断，壹通）。
 
产品为两种对接模式，一种定制化接口对接内部ERP，另一种直接给中小企业使用，变成他们的云工作平台，并提供全天候服务支持。
 
用户画像：在口岸有操作订舱能力的代理公司；
收费方式：按照流量收费，按照票数，也提供阶梯性包月收费。报关，报仓，订舱单，200多企业客户，80%为一代，全部付费。
现在最有实力的市场：北京和广州。北京只有两家短驳公司，实现仓库到机场保税区的运输。14年试运行半年，15年开始收费在广州，16年北京开始收费，1400万收入，每天10万个数据报文，一个业务包含多个报文，交易业务在1万单，成本在运维和研发，还需要与海关分成，相当于海关买路费（一年700万包括全部政府的海关，商检等，技术通道服务费），大型一个月20万，小型几百元一个月，净利100万。
今年计划数据收入达到2000万，加上上海可能乘以2。可能市场空间顶部在5000万。平台已经积累了海量包括航司和货代的KPI数据，可以为货主建立第三方的体系。未来收费：1.垂直延伸，向货主提供信息化系统，尝试收费；2.交易：1.二代的客户资源；2.货主：贸易公司和直客。市场主要为二代和贸易公司。100-500kg的包裹为主要重量，现在正在谈供应商，主要在尾货和零担的业务，还有差额交易的市场，异地口岸相同目的地的运输。
天使：12年年底，中外运，40万，20%。PreA：开物投资（80%）和汉能（20%）：800万，25%；本轮计划：研发1000万4-6个月（需要40-50人，按照六个月），市场推广待定。暂定：计划2000万，估值8000万。
团队20人，合伙人现在为CEO一位，前CTO去年去智联招聘做CTO；另外一位负责物流业务相关，家庭原因退出，60%中的20%为政府个人代持，40%为离职的合伙人。' where id =2176;
UPDATE sop_meeting_record SET meeting_notes = '按陶总意见，安排由CEO和陶总一起看。' where id =2177;
UPDATE sop_meeting_record SET meeting_notes = '1、项目属于科学家创业，技术积累和经验与项目所需能力匹配2、与其他飞控厂商比较，团队配置、飞控出货量处于上游水平3、通过' where id =2178;
UPDATE sop_meeting_record SET meeting_notes = '象辑科技访谈记录
访谈人：苏泉；被访谈人：邱珩 CEO 访谈时间：20170406；访谈方式：面谈
项目概览：
以国家气象局数据为基础进行数据加工以及应用场景产品化，为保险公司提供保险产品支撑数据。拥有国内独家的国家气象局基础数据（包含风云4号卫星）
盈利来源：保险费率分成，数据接口服务费，定制化项目费用
团队状况：
CEO邱珩，北京大学大气科学专业毕业，曾任职世界第一风力发电开发商，任首席风电气象工程师
林忠 - 联合创始人&首席天气官--毕业于中国气象科学研究院
潘涛 - 联合创始人&首席产品官--毕业于东南大学，曾带领50多位工程师开发出全球首个智慧能源气象管理系统
团队整体80人，每月开支170万，2016年开支2000多万。团队能力包含精算，产品设计，建模，技术研发，数据清洗。
财务状况：2017年底盈亏平衡，营收6000万；2016年全年营收1800万，确认收入900万。
融资状况：
天使轮，2014年11月，融资1000万，出让20%，估值5000万，投资方为围猎资本，东科创星
A轮，2016年1月，融资2200万，投后估值1.7亿，唯猎资本和东科创星各追加300万。
A+轮（战略投资人）：
新洋丰（股票代码00902，市值129亿），磷肥农资厂商，投资1200万，占股4%，估值3亿；
中广核（国资委监管清洁能源集团），300万，占股1%，估值3亿
业务数据--产品及服务：
能源电力气象saas：客户为国家电网，提供雷电，覆冰预警数据，已完成600万合同订单。
航空气象服务：为航空公司提供近地（地面气象监测数据），高空气象监测服务，目前200多家机场，已经有100多家试用，10家付费完成，20万元／年
气象保险：为保险公司提供气象指数，支撑保险公司气象保险产品，保险公司因此衍生的保险产品为泛天气险，旅游行程险，门票险，洗车险，农业领域的玉米大风气象险，茶叶低温险。2016年此类营收200万
风电光伏行业：提供产量险，保障风电光伏行业全年发电量，为存量市场，已有意向客户
旅游行业：针对欢乐谷，主题公园等景点提供活动取消险，北京欢乐谷，广州长隆乐园已经为付费客户' where id =2179;
UPDATE sop_meeting_record SET meeting_notes = '访谈人：苏泉；被访谈人：陈天立；地点：春晓资本会议室
项目概况：
棉庄是链接上游轧花厂和下游棉纺厂的棉花供应链服务平台，提供仓储，金融，标准化，信息撮合服务。
团队：36人，13人研发，2人总经办，财务2人，综合2人，业务人员17人
财务：每月开支60万元，目前每月毛利20万元，亏损40万元／月。账面资金剩余300-400万
业务数据：
注册用户数：300＋轧花厂，100＋棉纺厂，50+贸易商
截至2016年交易额：6亿元
月流水：5000-6000万／月
平均客单价：200万元／单
2016年平均毛利：1.6％，900+万元毛利
棉庄白条：累计放贷6亿元
产品及服务：
信息撮合：提供标准化的棉花分级分类供需信息
棉庄白条：提供棉花采购垫资服务
仓储物流：提供仓储物流服务
 
融资经历：天使轮，真格基金  A 轮春晓资本' where id =2180;
UPDATE sop_meeting_record SET meeting_notes = '有木头网访谈记录
项目概述：
木材B2B电商平台，上游主要为境外木材加工厂，下游为国内木材贸易商／木材消费终端，以仓储服务切入，为国内贸易商提供仓储，代付货款，境外采购业务。
团队：CEO汤敏  华中科技大学 软件工程专业 2007年毕业，入职华为7年（俄罗斯4年，南亚市场3年）。华为离职后成立自己的木材贸易公司，2年木材贸易生意实际操作经验。
全员40-50人。
财务状况：2016年
仓储服务收入140万／月，净利润20万；
垫资产生的利息：10万／月，净利润。
人员支出：40万／月
仓储租赁费：100万／月
融资情况：
天使轮投资：中国建材集团 600万元，10%
A轮投资：微光创投，九合创投 数千万人民币投资
运营数据：2016年
交易额：2016年1月上线，联营交易额为200-300万／月，到12月最高交易额3000万／月，全年累计交易额2亿元，客单价2-20万之间；
仓储：租赁仓储为8个仓库，总面积6万平米
存货总值：仓库存货价值2亿元（贸易商的存货）
仓储流量：仓库全年木材流量价值10亿元
注册及交易用户：46家境内贸易商，400家终端用户（家具厂等），20多家境外木材供应商。
 
发展规划：
公司目前规划全力发展海外供应商，掌握更多定价权，海外设立中转仓储，使用境外低利息资金完成发展。
主要竞争对手：万林股份（上市公司，603117），木材供应链公司
小结：CEO思路清晰，有海外工作背景，有海外视野，同时具备木材行业操作经验。此项目值得跟进及考量是否可投资
行业情况
2005年后，中国开始控制木材产量，作为四大基础建材之一的木材进入了供不应求的状态，到目前为止，木材进口占全年消费量的50%左右，是一个重要的原料来源。
市场规模（仅以初加工后的销售额计算）
按材质分，木材主要分为三类：红木类，200亿规模，计价按吨计算；硬木，300亿规模，计价按立方计算，约2500元－8000元／立方；实木如松木类大约2500亿元规模，约2500元／立方以内
人造板材市场8000亿规模，锯材3000亿元规模，其中1000亿进口
国内木材行业平均毛利润：10%，是大宗商品中利润较高的，仓储占1.5%，利息占其中2%。
库存周转最长时间3个月，超出以后利息，仓储会吞食净利润。
交易细节：
木材贸易商跟上游初加工厂采购的时候，必须要以原木的立方数付费，也就是说切出来是多少尺寸的板材都需要拿走，哪怕尺寸不是市场上最受欢迎的，所以一般存在30%不良库存。
木材规格：锯材有长，宽，厚，树种，品牌，产地，包装规格等多种组合，导致一家贸易商库存中有非常多的产品组合，原来贸易商一般采用excel等来查询，交易沟通多在门市内，以便及时查询库存和规格。同时下游采购的时候，需要全规格覆盖，因此木材贸易商备货要多种，少量，库存管理难度较大。
中国大约有10万多家木材贸易商，大多数为年交易额200-400万元的木材贸易商，1亿元／年交易额以上称为大型木材贸易商，仅有几百家。因此贸易商很分散。下游家具厂更多
木材贸易的淡季为5-8月，交易额比旺季少30%左右。
木材贸易商的痛点：
经营资金，木材需要占用大量的资金，因此周转资金紧张
交易效率，因木材规格组合繁多，需要有一定信息工具基础提高交易效率
境外木材供应商的痛点：
拓展渠道，需要拓展销售渠道到中国，但目前不好管理
终端消费商的痛点：
价格波动，库存锁定，尺寸寻找' where id =2181;
UPDATE sop_meeting_record SET meeting_notes = '项目概况：
商业模式：以调味品为垂直行业切入，连接上游卖家和下游买家，做信息撮合的B2B交易平台，提供供应链服务。目前覆盖调味品和干货。
团队：线下团队为信基实业的团队（之前做调味品专营批发市场的公司）。云调味团队为互联网团队组合。CEO目前在公司股东名单上不存在。
运营状况：
入驻商户：5000多家
交易额：平台上线9月份到10月份总交易额为7亿元左右
毛利率：15%-20%平均
团队人数：30人左右（北京）
供应链金融业务：资金来源为两个，中原银行和另外一家河南银行总共4亿人民币的资金，还有另外一互联网P2P公司。银行资金成本为7%。目前已经完成7000万元的对调料贸易商的金融贷款服务，利率为12%-18%。云调味收取至少4%的贷款服务费。
对上游产地的介入：为了保证紧缺调料货源控制，云调味信基团队和大贸易商联合在上游大量买入和存储调料品。保证商城紧俏货源的供应稳定，例如八角，草球等。
SKU：目前交易量最大的几个品类为鱿鱼干，八角，花椒。
产地仓：目前正在主要调料产区租赁仓储，进行收储。仓库自建在计划中
目前拥有一个10万吨级的冷库，在河南，联想入股60%。' where id =2182;
UPDATE sop_meeting_record SET meeting_notes = '珈和遥感访谈记录
·        访谈时间：2017年2月4日；访谈人：苏泉 被访谈人：陈淑敏
·        项目概况：
商业模式－通过遥感卫星，结合无人机获取大面积，高精度，高时效的农田卫星影像，进行产量预测，生长状况跟踪，延伸农业保险，农资销售等各种数据应用场景
团队：目前公司50人，上社保人数为45人。核心团队以武汉大学，厦门大学为主，年龄均在30岁左右。每月固定开支40万元左右创始人为武汉大学遥感专业硕士
业务数据：
2016年销售业绩1400万元，毛利400＋万
业务线：政府定制项目；平台服务项目
平台服务项目：为企业按年提供指定数据服务，目前有十家企业付费，最低2000元，最高十万元。此项业务2016年销售业绩为40万
政府定制项目：承接政府定制项目，2016年承接5个项目，平均客单价为200万，最近的一个项目总金额为300万
客户：目前平台服务客户主要分为三类，化肥企业，大宗农产品贸易企业，农机企业
价值：化肥企业购买数据用来提前调整生产地点及库存；大宗农产品贸易企业用来做套保决策支持；农机企业用来进行农机调度
·        数据来源：目前数据来源为星资源中心、长春光电所，还有国外的数据公司。数据采购成本是按项目来走，根据项目再采购，采购成本占项目比重约为3%左右。
·        壁垒：地物识别知识库，海量数据处理算法是技术壁垒，地物识别知识库是需要时间累积，结合实地勘察后将卫星遥感信息转变为商业场景中的信息。处理算法是结合使用场景进行开发的。
·        小结：项目方向可行，团队有专业背景，但商业化能力弱' where id =2183;
UPDATE sop_meeting_record SET meeting_notes = '木头人金融  访谈记录
·        访谈时间：2017/1/3；被访谈人：梁文斌 总裁助理；访谈人：苏泉
·        商业模式：专注于木材供应链金融的P2P平台。木材仓储运营服务商，通过为木材贸易商提供基础仓储服务，以仓储仓单质押金融服务为增值服务提高用户粘性，金融服务的资金来源为个人投资者（P2P模式，有完整合法营业资格），最终阶段以仓单为标准化交易凭证，提高交易效率
·        运营数据：
仓储：目前总共拥有5万平仓储，东莞仓：3万平米仓储属于自建，位于东莞（自有10万平仓储建设用地，建设了一部分）；深圳仓：1万平米，属于合作仓储，以为此仓提供金融服务，提供仓储订单为合作点进行合作，租金分成。佛山仓：1万平米，属于合作仓储，以为此仓提供金融服务，提供仓储订单为合作点进行合作，租金分成。张家港仓：在建，总面积为6万平米，与当地物流地产合作，提供仓储订单进行合作，租金分成。
木材贸易商数量：入驻木材贸易商数量为130家（2015年底30家，2016年底130家），为仓库的客户
个人投资者数量：注册投资者为23799人
仓单质押标的总金额：截至目前标的资金流水为3.6亿
坏账率：截至目前，坏账率为0
单客户资产贡献：每个入驻贸易商，全年平均为平台提供300万元／客户的资产标的
标的额度：有50万，30万两种规格，每个个人投资者1000元起投，年化10%－13%收益率
标的销售时间：基本为10分钟完成销售
仓单质押折扣：60%－70%，资产评估为自己员工，有专门的资产评估部门。
违约处理：公司用自有资金缴纳300万保证金，同时公司股东之一本身经营一个十万平方米的木材批发交易市场，可以快速处理违约产品
风控措施：1.违约资产处置能力。2.保证金缴纳。3.仓库监管
信息系统：saas仓储管理系统，远程仓库监管系统，erp系统
盈利情况：2016年，仓储租金收入1000万元，净利润500万元；仓单质押标的流水3亿元（2015年5000万），服务费收入400-500万元。
团队：
产业+金融+互联网
?张克利,创始人,总经理:毕业于吉林大学,研究生,中级经济师,具有多年的银行、基金公司从业经验、 主要研究方向是网络金融和小微企业;也曾担任木材市场的总经理职务
?叶金行,联合创始人:从事木材行业20多年,2000年成立伊华木业公司,05年成立上海名贵红木门市分 店,07年成立伊华木业深圳分公司,担任总经理
?高楼,副总经理:毕业于武汉理工大学 新闻系 
融资相关：
2016年9月，天使轮融资，1000万元人民币，由10人众筹完成，尚未进行工商变更，占比10%，公司估值1亿。
本轮融资为A轮，融资额度为2000万元，出让10%股份，估值2亿。' where id =2184;
UPDATE sop_meeting_record SET meeting_notes = '整体看，具备市场卡位位置，也通过投资，对用户端运营服务、数据变现进行实际探索，横向比较有一定潜力，下周继续跟进。' where id =2185;
UPDATE sop_meeting_record SET meeting_notes = '财务流程有上下游通过账期、放贷赚取利差的部分，这部分风险需要进一步评估。下周跟进。' where id =2186;
UPDATE sop_meeting_record SET meeting_notes = '关注该行业成本对客户、市场份额的影响权重，该团队在成本上有一定优势，下周保持关注。' where id =2187;
UPDATE sop_meeting_record SET meeting_notes = '财务较混乱，有待进一步了解。' where id =2188;
UPDATE sop_meeting_record SET meeting_notes = '差异化较小，竞争力暂时欠缺，优先级先靠后。' where id =2189;
UPDATE sop_meeting_record SET meeting_notes = '具有一定的市场异化，需对收入情况有更进一步评估。' where id =2190;
UPDATE sop_meeting_record SET meeting_notes = '校园市场仍有蓝海，运动滑板的推广核心痛点在运动门槛较高、街头文化受众仍为小众。通过共享模式，更多的还是形成推广力的一种噱头。暂时觉得机会有点小。' where id =2191;
UPDATE sop_meeting_record SET meeting_notes = '项目本身具有汽车外贸经验，以及海外采购的车源优势。下一周可进一步跟进。' where id =2192;
UPDATE sop_meeting_record SET meeting_notes = '1、         合伙人团队来源于CEO  sap 研发 和 ibm，负责客户营销；48人，3个销售，技术团队将近40人
2、          产品 dataforce在原有的系统上面 copy 一份数据，在平台上面做数据治理后做数据分析和其他业务;数据资产业务化——引擎
3、         目标用户：品牌商，中大客户，以服装行业切入（ 已打通200多个 api）
4、         标准化：未来将为721规则，70%通用，20%行业性，10%企业特性
5、         大企业私有云，小企业 saas 模式，已服务30个客户，比如绫致（线下280亿销售额），一次性100万，每年40w；来伊份，雅鹿（改造pos系统 ）
6、 适用性：除了服装行业，还适用化妆品、3C和其他快消
7、   2014年开始做  2016年 签约合同收入900w ，实现收入370w，月100w 成本，2017年计划2000 w销售，1000w 收入， 达到收支平衡' where id =2193;
UPDATE sop_meeting_record SET meeting_notes = '中小门店真实需求：
1、         供应商稳定，多个供应商备选
2、         比价，行业价格相对透明
3、         售后服务，方便，谁更快速，效率更高
竞争情况：
网上管家婆核心用户群是天猫和淘宝的卖家，有60%收入来源于网店。无法为客户搭建商城，只能与京东和天猫对接。
产品服务：客户的上游可以开账号，但是没有做到系统的打通。用户和用户的下游使用的二层体系。
 运营数据：
收入构成：90%总部，10%渠道（4折销售）
总收入695万，总支出1098万，研发、销售、市场成本
100员工，研发30人，销售（网销、运营、渠道、KA）50多个，十个市场，每月成本100万左右。
 5月份达到盈亏平衡。
 注册企业8.1万家，付费2924家，2016年平均客单价2870元，2016LTV（生命周期价值）：10274元，2016获客成本1760。2016年续费率72%，2年累计流失率33.7%。
主要推广渠道：SEO\\SEM，自媒体推广，地推（批发城），批发市场20-30%转化率。批发市场中（服装、鞋帽、箱包）已有使用系统的在50%以上，用商城系统的不到1%。
产品定价：420/用户/年——2980/用户/年（操作员用户）
一体化有商城的用户占到10%。
行业分布：服装20-30%、食品、通讯（手机）、机械机电、五金建材、医疗用品。' where id =2194;
UPDATE sop_meeting_record SET meeting_notes = '非常优质的项目，综合评价很好，两点非常多，是个培训产品打破开店模式快速复制的样本级项目' where id =2195;
UPDATE sop_meeting_record SET meeting_notes = '农财通项目沟通：
 
两个竞争对手：
1，政府；但可能性较小，目前下沉到城镇，用专网，如果到村，成本太高。
2，没有技术壁垒。做城镇财务、税务、人社保的信息化相关的公司。如：东软。
 
一个县，10-12万，信息化公司不太会考虑，苦活，利润低。
 
1，征收打票【县财政局；按人头付费，每年每人2毛，打印耗材公司提供，村购买，票财政提供】；
2，生存认证【县人社，人，每年5毛】；
3，村务管理，村务通【县政府买单，每年19万，每个县】；
4，三资管理【3-5万一年】；
 
一套账号，不同的模块功能。每年上限40万/县。
 
BD对象：县市级别；
 
2016年收入120万；
湖北有50个县，实际使用的有12000个村（6000个村正在用）；省外在试点：不到20个县。
 
 
2017年预计1700万；1.5亿人，300个县左右；
 
外地可以跨省支付。
 
点亮资本，600万，18%的股份。
 
一年，需要2000万，点亮支持200万，湖北高投300万，账上还有500万。
希望估值1亿左右。' where id =2196;
UPDATE sop_meeting_record SET meeting_notes = '0、历程：2016年初成立，蓝驰创投800万，25%的股份。
 
1、团队：比较完备，CEO有较强的工作背景，麦肯锡，德意志银行等；
 
2、产品与服务：企业智能决策
 
麦肯锡的37个重大产业机会。如市场营销、物流、销售领域，做智能决策。
 
（1）营销行业：内容成为转化的重要环节，通过模型来看什么样的内容适合什么样的客户？直接负责的产品市场团队。
对最终的结果要负责。输出的结果是：内容的关键词、特征等。
过程逻辑：数据与业务相关性分析；
南航的项目：每年300万；四个人，每月写20篇文章，1000字左右；
 
（2）志鸿物流：智能车辆调度；（节省成本为主要目的，更好被用户接受）。车辆行驶时间等进行核心目标值优化。5%-10%的运营成本。
 
商业逻辑：服务+产品的形式支撑决策。
 
重点：产品化，可以更好的推广；
在物流这样的行业里，门槛很高，比较定制化，需要更好的数据支撑；
 
傅总：
1，产品标准化，才能更好的快速扩张和占领市场；
2、资本如何更好的支撑；
3、优化本身的价值落地和认知：目前基本的信息化和流程化都有不错的基础。
【GDA】
4、融资1200-1500万，估值1亿左右，较高，原因是产品化还不成熟。
 
 
市场竞争：
 
杉树科技；美元基金，210万美金天使轮；
第四范式：偏底层
久谦咨询：产品化较差，模型不错；【麦肯锡团队，一两百人，一个多亿的咨询费】
 
技术型公司：与咨询匹配较差；
--------------------------------
亮点：
1，项目团队还不错；蓝驰创投资本；
2，项目的方向，和模式：咨询解决方案的模式：产品+服务；
 
3、产品化有些问题；
' where id =2197;
UPDATE sop_meeting_record SET meeting_notes = '商用车车联网变现能力更加集中、可规模化，但还需看项目平台核心业务及把控力。继续跟进。' where id =2198;
UPDATE sop_meeting_record SET meeting_notes = '智慧停车是智慧城市里面的重要板块，目前跑得靠前的是ETCP、停简单，此项目一方面有资源方投资背景（腾讯、比亚迪等），一方面与新能源充电进行结合，有一定差异性。可继续跟进。' where id =2205;
UPDATE sop_meeting_record SET meeting_notes = '团队在广告领域有多年工作经验，广告销售应该问题不大，互联网基因不太够，聪明程度还有待考察，可以有条件先行，先让团队打造一个样板市场。
另外需要思考几个问题，投放初期应控制在政策可控范围，不要出现违规违法问题，广告的定价是否合理？从出租车公司切入的话，如何利用最小的成本实现最大的市场规模，如何与出租车公司或司机进行合作？设备的使用寿命如何？未来切入C端市场如何运营等。
项目继续推进。' where id =2206;
UPDATE sop_meeting_record SET meeting_notes = '从本领域的最新进展来看，在进入全基因组、高通量研究时代之后，分子育种已经是个比较旧的概念。至少在动物领域，活跃在最前沿的一线学者中，分子育种已经开始有逐渐淡出的趋势，目前的趋势是分子育种差不多已被“基因组（设计）育种”所替代，转基因也更多地被归为“基因组编辑”的范畴（当然，基因组编辑的内涵要比转基因广一点）。' where id =2207;
UPDATE sop_meeting_record SET meeting_notes = '项目16年主营业务仍有10万亏损，通过政府补贴调整为盈利，实际操作中应该看主营业务是否盈利；
项目运营重点准备由加盟转向直营，直营模式属重资产，发展速度慢，团队无法给出充分的理由，未来增长预期不高；
团队不具备互联网基因，属于传统团队。' where id =2208;
UPDATE sop_meeting_record SET meeting_notes = '跟猎芯网的FA就财务模型沟通了下，数据更新如下：1.联营收入：1月3009万，2月3600万，3月6050万（比预计多2000万），平均毛利在3%左右，所以3月收入超过180万，增长还是保持在20%以上，自营的业务计划在4月启动；2.成本部分有更新，之前信息有出入，整体人数115人，成本在190万左右，销售团队71人，研发团队26人，剩下为管理及行政。3.利润情况：去年年末处于略亏状态，3月已经实现盈利，加上之后自营业务，应该今年是一个持续增长的状态，会继续保持盈利。' where id =2209;
UPDATE sop_meeting_record SET meeting_notes = '创始人移动支付背景，对行业有深刻理解，有成功创业经验
速递易2号员工，15年3月离开
10.2W快递员，4000W+用户，日均90W票（全国日均9000W单，6000W有通知需求），中国一线快递员80W，注册100W+
16年11月开始收费模式，每条收费2.6分，成本2.3分
62W微信用户（手机号+位置）
覆盖200+城市
今年地推策略尚未确定
新产品：
通过特服号（95020）操作隐藏单，解决快递员录入效率、通知效率、降低成本的核心问题
京东自营日均5W+单，三方日均500W单
未来以云喇叭通知系统为核心，搭建开放通知平台，融入支付，与渠道合作分成的商务模式' where id =2210;
UPDATE sop_meeting_record SET meeting_notes = '推荐傅总' where id =2211;
UPDATE sop_meeting_record SET meeting_notes = '补充一下相关竞争对手的情况，估值需要再谈，见一下杨教授' where id =2212;
UPDATE sop_meeting_record SET meeting_notes = '相当于共享租车市场里面，深度垂直的一个品类。市场拓展空间、真实需求频次与场景是否吻合，团队跨界汽车、金融、风控能力的适应力与把控力，需要进一步考量。' where id =2213;
UPDATE sop_meeting_record SET meeting_notes = '团队年轻，对校园出行需求有一定程度的了解和整合能力，但服务端成本、信用建立体系还不够成熟，有待观察。' where id =2214;
UPDATE sop_meeting_record SET meeting_notes = '1. 需明确产品优势、管理系统技术优势2.资源优势需量化，并评估可持续性、可扩展性继续跟进。' where id =2215;
UPDATE sop_meeting_record SET meeting_notes = '物流管家（进口，小客户），去年7月到现在，有300个客户，主要用户5000家，季度内客户54%是回头客。进口线路从一级代理拿价格，实现盈利。
l   客户成本：130-150，注册成本：40。通过SEO, SEM，进口业务平台稀少。
l   FOB最多，EXW 从工厂提货占整个市场20%。
l   客户类别：红酒，食品，汽车配件，加工出口，医疗设备，农业品，来自新加坡，加拿大，德国等；
l   CIF，DDP（需要中国的条款），DAP
 
案例：Onmicharge使用联盟而不是flexport。新加坡K&S，香港等上市公司，虽然有固定货代，但还是希望找到价格透明的平台报价。
 
物流联盟（跟国际货代物流联盟WCA，中国的进口独家协议）合作，针对价格透明，招标的中大型客户（对货物单价更加敏感），通过平台对接三大平台（海运，航运），类似对标freightos（从rate management帮助货代管理价格），flexport（自营平台）。优势在于能够在目的地的货代资源整理，实现门到门服务，行业包括汽车配件，服装。收费为平台操作费用，每个1teu收300（现在暂时按照每单收），每吨货收150。一单大概10个供应商Local heroes报价
原来一个操作人员一个月操作40单，现在使用系统可以将效率提高一倍。
 
平台系统化程度：北美，德国，荷兰等国家可以实现实时报价，通过API和EDI接口联通，65%以上的货物来自于这四个国家。API打通了三家，美国，德国和法国/荷兰联盟，叫TCI。
 
运营：300kg以上空运，平均500kg一单。海运：一般为整柜，1.5teu/单。一个月订单100多，物流管家的业务，收入150-160万，毛利10-15%。金龙业务在5-6吨货，客单在20-30万，线下业务。
 
团队：20人在北京，深圳办公室在筹备。成本一个月：20万。
天使：15年12月close，800万，20%，金龙客车（资源和财务投资）。这轮计划：2000万，估值1.5亿。' where id =2216;
UPDATE sop_meeting_record SET meeting_notes = '婚庆公司本地化服务能力强，婚车的发起场景是婚庆服务沟通过程中。将这一服务单独切出来，对于市场扩张、痛点满足能力情况来讲还有不少疑问。以待观察。' where id =2217;
UPDATE sop_meeting_record SET meeting_notes = '建议上CEO评审' where id =2218;
UPDATE sop_meeting_record SET meeting_notes = '1.供应链金融：平台在尝试性地对接卖家和P2P，成为增值的部分；外汇结算，通过跟联联通合作，卖家可以在平台上提现，利润在2%，成本5%。
2.未来的定位于供需平台，由卖家发起的真实需求，由供应商报价，降本是核心。
3.跟国内ERP业务板块的区别：1.对接海量的国外平台，通过增量海外网站的流量来帮助用户统一管理账户；2.架构上来说是真SaaS，与聚水潭的架构类似。
4.现在amazon和ebay的开店审核难度增大，需要营销执照，拍照，电话审核；
5.SaaS年费：3800/年，去年总共600多万，WMS收入占1/3，3月98万。6万多注册用户，活跃1万3，收费从16年4月底开始。未来收费点在于：1.供需平台的抽佣；2.嫁接海外流量，做增量市场的获得返佣。
6.BD：会销，跟培训和物流公司合作，吸引卖家；爬虫，招聘启事。
7.今年计划：供需平台模式走通，交易流转起来；软件目标3000万。
8.团队80多人，原先60多人，技术产品40多人。单月成本将近100万，人员成本60万。40万在市场，房租等。现在接近盈亏平衡。合伙人：CEO，产品和技术总监。CEO：广告专业，大学辍学。产品是小学同学，技术是朋友介绍，华为出身，都从兼职转化开始。
9.15年年底，天使轮：梅花，黑马和吴晓光，750万，15%。计划：1000万，10%。' where id =2219;
UPDATE sop_meeting_record SET meeting_notes = '1.收费方式：通过交易笔数和交易金额分成，占一半一半。纯餐饮的占到20%。Top 5：便利店，快餐，饮品，生鲜，零食/烘培等。覆盖47个品牌，门店3万多家，现在每月7000万笔交易。聚合支付占最多70%左右，第三方平台接入第二。只负责订单，不过账。一天5000万GMV。
2.未来计划：头部商户影响大，总体数量上小，怎么从大客户走向中小微客户，怎么避免流量集散地的竞争？1.企业服务的主要收益来自于大客户，今年做到150个品牌；2.友商和合作的业务可以落地线下。
3.产品架构：底层有一个协议体系，满足各层交易转化；架构这一块是开源体系，平台型。整体能做到一周二次迭代。
4.产品模块：聚合支付；卡券集合；外卖平台；顾客管理/会员服务；微店/微商城；微游戏；to C端的商圈产品正在迭代开发中。
5.去年净利1-200万，今年预计500万净利。团队150人，70%研发。3月254万收入，再次微盈利。
6.竞争对手：POS软件商；聚合支付等平台。
7.A轮：春季前结束，交割完成，华软和复旦产业资本，2900万，10%。A+打算6月再次启动。' where id =2220;
UPDATE sop_meeting_record SET meeting_notes = '非常好的项目，在SaaS+APP物流领域是唯一，团队全是在物流行业深耕多年的人，在招人方面从不吝啬，所以成本不低。oTMS是非常难得的从立项最初到发展至今没有偏离初衷，且在此基础上不断丰富的项目。CEO是老外，COO是个很有个性也很open的中国人。' where id =2221;
UPDATE sop_meeting_record SET meeting_notes = '汽修行业有重服务的特性，目前得到验证的模式是直营和加盟模式，基于共享众包的模式是否可行还需要验证。' where id =2222;
UPDATE sop_meeting_record SET meeting_notes = '直接约见徐总' where id =2223;
UPDATE sop_meeting_record SET meeting_notes = '项目团队比较扎实，在本行业也深耕多年，创始人行业内口碑较好，所处临床数据信息化细分领域，这个细分领域凭借政策利好的优势，成熟公司预计会在2017有爆发式增长。' where id =2224;
UPDATE sop_meeting_record SET meeting_notes = '1、艺恩数据是一家影视大数据服务的公司，为影视投资方、出品方、宣发方、影院院线、电视台、视频内容制作公司、广告主等提供数据服务
2、对比传统影视公司，艺恩将case by case的模式改变，建立标准化的数据库平台，能够更低成本的为客户服务
3、对比其他同行业公司，艺恩在数据服务有一定的优势，营收上也领先于其他公司；' where id =2225;
UPDATE sop_meeting_record SET meeting_notes = '1.餐厅门店主要是商品券，银行合作的主要是信用卡里跟门店合作的代金券
2.卡券和外卖的第三方渠道top 3为新美大，糯米等，基本为寡头。
3.收费具体分账方式：交易额1-2%，每个订单1毛-5毛之间；移动支付在千分之一利润，成本在千分之二，收门店千分之六。
4.外卖8-10万，卡券几万到30万，到店支付的超过百万每日。客单25元，便利店占有率最高。收入：去年1700万，50%到店支付产生佣金，20%卡券（1-5毛一次），外卖加顾客管理占7%，个性化的开发费用20%。
5.团队：82%，第一轮720万，第二轮2900，复旦产业基金和华软资本，不超过10%。团队总共150人，包括子公司在常州，主要为营销对外的托管运营。120人：20人在南京，研发人员；剩下在上海，整个公司70%为产品，15人市场人员，15人底层运营，剩下为行政财务。三月支出249万。
6.公司未来定位：1.用户切入中性商户，小微商户慎重；2.深耕商户：通过营销的手段渗透进商业业务，通过ERP系统数据的接入进行商业智能的方案设计，进行智能商业的辅助。渗透入TOP 5000的商户，相当于给商户提供私有云商业的决策系统。
7.按照上一轮pre 3亿，占10-20%，争取15%，团队优秀，资源和数据跟星河和闪惠业务有协同。DD中，要查看有没有跟第三方大平台有实际对接，可能只使用聚合支付和优惠券。' where id =2226;
UPDATE sop_meeting_record SET meeting_notes = '表达能力不行，说半天说不清到底是做什么的，嘴太碎，半天找不到重点，CEO能力太弱' where id =2227;
UPDATE sop_meeting_record SET meeting_notes = '已获得通用投资，团队优秀' where id =2228;
UPDATE sop_meeting_record SET meeting_notes = '王策：有一定规模的收入和利润，如果持续并且有牌照支持，有上市可能性。王涛：项目有一定潜力，可以推进。春风运动会议，徐总：可以推。' where id =2229;
UPDATE sop_meeting_record SET meeting_notes = '王策：与B端合作是黄金管家的优势，互联网在B端可能会有爆发。姚夏圯：要考虑这个产品价值在哪里。王涛：黄金配置是一个理财的需求，互联网端可能有机会。' where id =2230;
UPDATE sop_meeting_record SET meeting_notes = '全国楼盘数项目数
全国楼盘项目数没有找到相应数据。有每年的商品房销售面积数据。2014-2016年商品房年总成交面积分别为10.5亿平方米、11.2亿平方米、13.8亿平方米。
竞对：美谷科技
美谷科技 2010年开始进入该领域，CEO张建斌创立美谷之前供职于远洋地产，现在在房地产虚拟样板间、移动案场这块每年的收入有一千多万，现在团队重心在家装新项目上。
股权补充到100%
完整股权机构在9.1.4，3.8中的团队股权结构加一个彭双全 创始人 48%。
15/16年的项目数
16年总共项目数120个， 合同金额2498万，回款1688万。（这个是财务确认的数）
收入确认原则
开票金额确认收入。根据合同制作，项目交付给甲方，甲方验收通过即可开票；
17年业务执行情况
截止到3月底2017年签约项目34个，合同金额816万；截止到4月15号项目数是39个，合同金额977万。
与竞对技术上的区别
1、我们是属于房地产行业的垂直，他们是属于VR或者PC领域的垂直；
2、我们是INTITOUCH技术，脚本驱动可视化编辑；他们还停留在代码编辑的阶段
营业费用的构成
营业费用包括销售人员工资、业务费、出差费用、广告及宣传费等
美房云客的客单价
平均客单价二三十万。' where id =2231;
UPDATE sop_meeting_record SET meeting_notes = '宾果内审记录：项目聚焦于幼儿园场景，为幼儿园场景做了一些功能定制。团队好。推荐傅总评审会。' where id =2232;
UPDATE sop_meeting_record SET meeting_notes = '王策：公司在黄金理财领域属于领先者，有较大规模。王涛：可以推进。' where id =2233;
UPDATE sop_meeting_record SET meeting_notes = '现状
2016年收入2.4亿（BPO的GMV全额开票就全部进入收入,6000多万），GMV5亿（派遣1.8亿全算收入；2.4亿是代理和薪酬，2.5%计入收入），毛利1800万，利润600万，月度运营成本70万 ，上半年经过审计有利润
销售毛利提成15%，未来按流水阶梯提成，人均基本工资1万元，全部工资2.5万左右
客户1000多家，客单价1.8万，获客成本3000元
2017年收入8亿 GMV12-15亿 毛利6000万 2000万净利，自然增长20%
BPO政府补贴2.2% 160万左右
未来：
增长驱动——市场立品牌、开新业务板块、深挖渠道合作；主要是拓新
客户：平均服务人员200人左右
需要验证一下利润的真实性' where id =2234;
UPDATE sop_meeting_record SET meeting_notes = '团队和项目都有机会，持续跟进。' where id =2236;
UPDATE sop_meeting_record SET meeting_notes = '前装车联网虽然能从上游获取更多维度的数据，但必须逐个主机厂进行突破，发展速度慢，遇到的竞争难度大。' where id =2237;
UPDATE sop_meeting_record SET meeting_notes = '尽快推给徐总
弄清楚跟声智的竞争
弄清楚歌尔声学的方案' where id =2239;
UPDATE sop_meeting_record SET meeting_notes = '项目不错，推给徐总
1，项目阐述项目
2，参与讨论' where id =2240;
UPDATE sop_meeting_record SET meeting_notes = '1，团队情况，2个研究生同学，一个博士师兄，北理工自动化专业，专业不错
2，切入的领域不错，工业级重载平台
3，采用单线激光雷达，实用性高
4,8个人的团队，属于早期项目，估值合理
5，分析速感科技的竞争' where id =2242;
UPDATE sop_meeting_record SET meeting_notes = '1，团队不错，中科院出身，磨合度好
2，盈利不错
3，切入点很好，避开红海竞争
4，吻合投资策略，估值也算合理' where id =2243;
UPDATE sop_meeting_record SET meeting_notes = '供应链服务：
仓内运营：仓前物流 - 仓后物流
中央系统
人力资源：定向培养人才，仓内机器人，HR管理
商务模式：
系统使用费+管理费+流量费（0.3元／单），按单收费，0.2-0.7元／单
耗材销售
研发智能盘点技术，通过智能眼镜，9月上线，增强使用体验
3月日均7000+单，收入100W+（包括耗材销售），利润率20%
12月 日均2W+单，4月预计收入200W
业务上线后总收入4KW+，收入的潮汐效应太过明显' where id =2244;
UPDATE sop_meeting_record SET meeting_notes = 'CEO原是ctrip商旅部门的负责人，17年1月加入美亚，为了上市做准备，因为ctrip不会重视差旅这块更不会分拆。但美亚年初刚拿了A轮，后面不打算再融，认为有足够条件可以上市了，准备18年去排队，预计19年上市。创始人在此领域深耕11年，见解深刻，认为做差旅一定针对中大，小公司这方面需求不大，长尾市场现在会让阿里去试试，后续美亚会在一些地区针对小公司来推，但不会大范围做。' where id =2245;
UPDATE sop_meeting_record SET meeting_notes = '目前重点是钢铁行业。工业企业（按大小依次是石化（含化工、制药）、钢铁 、汽车、餐饮（环保部强制要求））、商用（地产、加油站、医院、停车场）、民用（住宅、汽车）。未来民用市场卖甲醛检测模块给空气检测器厂商，工业自己做
3.核心技术：自主知识产权传感器芯片，一致性稳定性好成本低，镀膜工艺，针对不同气体的多纳米材料的混合和修饰；传感器高敏感度、低功耗（无需布线，无线，安装方便，有线安装需要停工，耽误生产）、低成本（价格是传统检测产品的1/3，后期维护成本低很多，他们换传感器1万，500元/年）。分辨率10ppb,浓度误差5%，设备高度定位误差20cm（气压传感器，网关的室内定位（3个网关定位空间，强度、时间定位）），位置误差1米之内
4.商业模式：设备销售+软硬件年服务费
5.公司定位：芯片级气体检测解决方案
6.亮点：唯一芯片级气体检测技术；成本是现有气体检测器的1/3；低功耗；产品已得到初步验证' where id =2246;
UPDATE sop_meeting_record SET meeting_notes = '滤网：市场中80%，成本与价格与水洗差不多，净化率96-99.9%，取决于滤网级别H12、H13，1个月之后衰减很明显，需要3-6个月更换一次滤网，滤网几百
静电：市场中15%，成本与价格与水洗差不多，净化率95%，取决于功率、电流强度，问题是需要1-2个月定期清理静电极板，拿出来用清洗剂、刷子刷，更换得一两千
水洗：四五家，德国venta（文塔），韩国云雅，中国摩瑞尔，机器里有很多盘，盘旋转，浸泡在水里，盘上有水膜，空气从盘与盘之间间隙传过去，空气与水膜发生接触，颗粒物留在水上，我们变成水滴，表面积更大、接触面积更大、高速飞行把弹道上的空气进行冲刷类似暴雨，净化效率我们是96立方米/小时，他们是36立方米/小时；中国的盟通利，以水膜为主，有喷头喷雾。价格上与我们差不多
净化率：单次过滤比例。过滤颗粒物。甲醛是通过活性炭，没有单次过滤效率的说法，是吸收法，看CADR值，目前项目方是96，业界高水准
核心技术：5项已授权专利，多径微滴场气液传质技术，CEO为主研发，微米级液滴分级控制，离心雾化；水自洁电离净化技术（电离净化，水脉冲冲洗电离静电的极板，只换水），秦毅负责研发
2017年预计收入：17.4-18.3预计有2800万销售额
收入来源：通过代理商，每个代理商1年400台销售任务，按80%完成率估算，17年50个代理，共15000台目标，签代理合同，规定区域（有区域保护）、价格、首次100台，没完成年度400台就降级（3.8折降到5.5折，没有区域保护）
已签订合同：目前已发展14个代理，400万合同
净利润：每个月运营成本16万，营销120万，研发170万，净利润300万左右' where id =2247;
UPDATE sop_meeting_record SET meeting_notes = '亮点：防止二次污染，性能更持久，维护成本低、简单（换水即可，1年更换一次滤网99元），30层水幕多层净化，除甲醛96%；自然挥发加湿，水分子，湿度60%；智能操控；负离子浓度大于10万个/立方厘米（高于森林）；臭氧浓度低于国标0.1（0.02）
核心技术：5项已授权专利，多径微滴场气液传质技术，CEO为主研发，微米级液滴分级控制，离心雾化；水自洁电离净化技术（电离净化，水脉冲冲洗电离静电的极板，只换水），秦毅负责研发
市场竞争：
滤网：市场中80%，成本与价格与水洗差不多，净化率96-99.9%，取决于滤网级别H12、H13，1个月之后衰减很明显，需要3-6个月更换一次滤网，滤网几百
静电：市场中15%，成本与价格与水洗差不多，净化率95%，取决于功率、电流强度，问题是需要1-2个月定期清理静电极板，拿出来用清洗剂、刷子刷，更换得一两千
水洗：四五家，德国venta（文塔），韩国云雅，中国摩瑞尔，机器里有很多盘，盘旋转，浸泡在水里，盘上有水膜，空气从盘与盘之间间隙传过去，空气与水膜发生接触，颗粒物留在水上，我们变成水滴，表面积更大、接触面积更大、高速飞行把弹道上的空气进行冲刷类似暴雨，净化效率我们是96立方米/小时，他们是36立方米/小时；中国的盟通利，以水膜为主，有喷头喷雾。价格上与我们差不多
净化率：单次过滤比例。过滤颗粒物。甲醛是通过活性炭，没有单次过滤效率的说法，是吸收法，看CADR值，我们是96，业界高水准' where id =2248;
UPDATE sop_meeting_record SET meeting_notes = '项目不错，但团队能力不匹配，广告销售属性很强，运营能力不足，需要重新寻找更匹配的团队。
关于项目，徐总有几点建议：
1、如何定价，需要与同类型广告进行对比，比如户外车身广告，不能与网站视频广告进行对比，不具备可比性；将同类广告换算到同一个维度进行对比。
2、B端切入可以考虑公交车，自带流量，目前存在的广告形式低效，具有很大改进的空间；
3、如何切入C端，采取什么策略，押金还是车主低价购买，针对车主来说支出和收入模型如何，这些都需要考虑；
4、财务模型需科学谨慎，设备折旧成本、安装成本、物流成本等等，需考虑周全；
5、如何避免冷启动，快速热启动，从公交车和巴士切入可以尝试。
接下来需要尽快寻找更加匹配的团队。' where id =2251;
UPDATE sop_meeting_record SET meeting_notes = '项目描述
思为要做的事情就是以展示为入口讲清楚产品，利用AR、VR、CG、H5等技术，基于Ipad、手机、多屏联动讲清楚产品；并把内容从线下物料的方式做到线上的方式，是房地产行业的电子沙盘解决方案提供商；
客户&痛点：主要服务开发商客户，通过房产项目可视化为他们解决跨区域房产销售，销售行为前置的问题，为开发商节省空间成本和时间成本；
方案：思为输出的方案集成了电子沙盘、园林、户型、样板间、销售管理、客户管理、传播管理等功能；
应用场景：内场+外场；内场：在售楼处，销售人员拿着Pad给客户介绍房产、样板间、户型；外场：房地产异地销售，这是主要痛点；       以后内场也会是痛点，现在很多房地产在去销售中心化，没有售楼处了；
技术：思为把整个行业的开发模式改变了，大幅提升了开发效率，通过自研的开发引擎提升开发效率，降低维护成本，这是其他同行竞争不过思为的地方。另外思为内部开发了项目管理系统，我们现在内部同时推进的项目有50个；
未来规划：1，项目规模化,；2，内容对接渠道，渠道化；3，接入交易环节；
战略定位：公司战略是成为一家可视化展示的房产营销平台；
同行&竞争
竞争有三类：1，传统CG、宣传片公司凡拓、丝路，他们在技术层面上没有突破，我们的效率是他们的10倍，他们主要是做视频宣传片，展厅等；2，VR类别，无忧我房、指挥家他们是VR行业垂直，除了房产也在做汽车游戏教育等；3，Ipad看房类，美谷等他们技术效率不如我们。
美房云客：跟我们类似，也做电子沙盘，差异点在于他们的产品PC为主，我们更偏移动端，我们也可以接入房源管理客户管理美房做不了。去年他们的营收比我们高一点里面有很多硬件在里面，利润跟我们差不多，而且他们利润中有200多万的政府补贴，数据不如我们。' where id =2252;
UPDATE sop_meeting_record SET meeting_notes = '融资情况
2015年拿到了450万天使，A轮 朗玛峰 1500万 去年9月份，这一轮计划融资3000万，出让10%；
同创伟业已经做了尽调，今天刚刚收到同创伟业的投资协议，他们会以2亿估值投1000万；
提问
徐：为什么人提供服务？彭：开发商；
徐：你给他们做3D解决方案？彭：对，在一个线下的Ipad上，提供给他们销售人员用；
徐：你主要是看远程的房子？彭：异地是个强需求，另外只要想走出去做行销都是有需求的；
徐：为什么不切入搜房、链家这些平台上呢？彭：可以，已经这么做了，现在和好屋中国在合作；
徐：在用的Ipad的有多少？彭：碧桂园我们统计的有四百多个在用，其他的项目没有进行详细统计；
徐：电子沙盘是不是你们的主要服务？是你自己做的吗？彭：是我们做的，是我们的主要服务，电子沙盘+电子楼书；
徐：这个SAAS帮什么人解决了什么问题？彭：帮开发商的应收管理人员，销售人员了解哪些客户关注了哪些内容，客户管理；
徐：是项目制？一个项目多少钱？需要多少人多少工时？彭：两个产品，分别是30万，60万，一个项目的开发需要5个人两周的时间，思为的毛利率是非常高的，把人工算进去，毛利接近80%；' where id =2253;
UPDATE sop_meeting_record SET meeting_notes = '融资情况
2015年拿到了450万天使，A轮 朗玛峰 1500万 去年9月份，这一轮计划融资3000万，出让10%；
同创伟业已经做了尽调，今天刚刚收到同创伟业的投资协议，他们会以2亿估值投1000万；
提问
徐：为什么人提供服务？彭：开发商；
徐：你给他们做3D解决方案？彭：对，在一个线下的Ipad上，提供给他们销售人员用；
徐：你主要是看远程的房子？彭：异地是个强需求，另外只要想走出去做行销都是有需求的；
徐：为什么不切入搜房、链家这些平台上呢？彭：可以，已经这么做了，现在和好屋中国在合作；
徐：在用的Ipad的有多少？彭：碧桂园我们统计的有四百多个在用，其他的项目没有进行详细统计；
徐：电子沙盘是不是你们的主要服务？是你自己做的吗？彭：是我们做的，是我们的主要服务，电子沙盘+电子楼书；
徐：这个SAAS帮什么人解决了什么问题？彭：帮开发商的应收管理人员，销售人员了解哪些客户关注了哪些内容，客户管理；
徐：是项目制？一个项目多少钱？需要多少人多少工时？彭：两个产品，分别是30万，60万，一个项目的开发需要5个人两周的时间，思为的毛利率是非常高的，把人工算进去，毛利接近80%；' where id =2254;
UPDATE sop_meeting_record SET meeting_notes = '项目总结与跟进计划（徐总）
项目总结
在未来发展规划上；我不认为可以做交易平台，项目本身能提供的房产内容是有限的，而且获客成本很高，不可能的；
我认同：公司的战略目标是成为一家可视化的房产营销平台，基于这个地位你应该：第一步：帮助房产商做电子沙盘，同步到他们的自媒体和搜房等其他房产平台上去，你专注做可视化；第二步：继续沿着可视化，给旧房做可视化，你切入到某个环节帮他们做可视化提高他们的效率，我在美国建了一个做房产可视化的做的很好。
跟进计划（徐总）
这个项目可以投，走快捷通道；
跟他只讨论A+轮，两种方案，或者我们跟着同创一起各投1500万，或者我们全吃3000万；
另外注意我跟同创很熟，他们抢过我们的项目。' where id =2255;
UPDATE sop_meeting_record SET meeting_notes = '徐总认为项目本身有机会，创始人优秀，在CRO领域经验丰富，CTO在互联网领域也有创业经验，与星河的价值观较匹配。种子轮设定后期款里程碑事件标准。' where id =2256;
UPDATE sop_meeting_record SET meeting_notes = '该项目是数据安全行业前三名。数据安全行业未来将持续稳定发展，是一个百亿级的大行业。
从企业目前提供的资料看，业务模式成熟稳定，盈利状况良好，股权结构相对分散，是一个比较优质的并购标的。
目前的疑惑：
1）从客户情况看，企业销售能力非常强，是否有与之对应的人才和组织结构需要再核实。
2）企业经历过比较大的股权变动，实际控制人也发生过变化，变化原因以及影响需要再作进一步调查。
3）小股东似乎持续创业动力不足，核心团队稳定性需要关注。
结论：通过内部立项会。' where id =2257;
UPDATE sop_meeting_record SET meeting_notes = '创始人李良：前天安集团信息部的老大；
今年有融资的计划，也有几家资本在接触；
估值3000万，准备出让10个点股份；
竞争对手：云谷的智慧园区（它本身是做园区的所以产品很难做给第三方）；
上一家公司出问题：股东过于分散、过于平均，天轮轮过后大家利益有一定的纠纷；当时做了十个园区，销售收入500万左右，
产品开发：时间成本非常高；
天安、亿达都有自己的团队在做自己的ERP系统；
左邻：华为系的公司，他们在市政府有资源，他们的很多项目都在深圳本地。团队是技术出身，不太懂产业园区；规模比较大，80多个人，估值好几个亿了；' where id =2258;
UPDATE sop_meeting_record SET meeting_notes = '测试一下！' where id =2259;
UPDATE sop_meeting_record SET meeting_notes = '游戏创意十足，sony支持，通过评审' where id =2260;
UPDATE sop_meeting_record SET meeting_notes = '目前国内顶尖的vr游戏，估值合理，尽快立项' where id =2261;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =2262;
UPDATE sop_meeting_record SET meeting_notes = '一、   产品
（一）  Sleeplus 睡眠监测可穿戴设备
特点：1.医疗级监测报告，准确性高（对标金标准PSG）
2.小巧轻便、操作简单、全自动化分析，低成本硬件
3.同时对情绪、压力监测，并提供慢性疾病预警
      进度：即将量产
   （二）Alphasense 助眠、减压可穿戴设备
特点：1.全球领先的专利算法
2.与sleeplus监测设备联动，实现个性化精准治疗
进度：完成手板样机
二、   市场容量
1.在全球，约有4.5 亿人由于压力过大等多种原因患有不同程度的精神健康疾病；补充和代替医疗（CAM）类产品在全球正高速发展，2013年仅美国就已达到122亿美元市场规模。
2.在中国，心理亚健康状态的人群比例高达 69.85%，约4亿人存在不同程度的睡眠质量问题。2013年，中国就有近6000家提供专业健康管理的机构，市场规模近876亿元。但专业化的睡眠及精神健康管理仍为空白。
3.竞品情况——附件
 
 
三、团队及核心竞争力
（一）简介
张博CEO & Founder：原哈佛医学院 Raylab 下属的DynaDx Corp.中国区总经理，拥有超过10年的IT及专业医疗市场的跨行业运作经验。
刘冬冬CTO & Co-Founder:北京大学生物力学与医学工程专业博士，后赴美国哈佛大学Reylab研究中心进修生理医学及非线性动态分析技术,先后在多个具有国际影响力的期刊中发表论文。
 
（二）历程
1.2014年，组建公司。
2.2015-2016年，完成核心算法的开发并申请专利；完成产品的硬件设计开发。
3.2016年，全球顶级的孵化器Plug & Play以及被总理誉为中国制造业的阿里巴巴——硬蛋科技，对公司进行天使轮投资。
（三）专利
3项中国发明专利、2项国际PCT专利、1项美国发明专利。' where id =2263;
UPDATE sop_meeting_record SET meeting_notes = '激光传感器第一家，最大的一家，体积是最小的，厚度与iphone差不多，与火柴盒差不多大小，有自己专利，过百万，品控有保障，出货量最大的是小米里面的测PM是用我们的，准确率上下20%以内，我们的准确率排在前面
商业模式：卖PM2.5传感器给空气净化器品牌商，赚取硬件利润
公司定位：甲醛（电化学）、二氧化碳、水质、光谱的测试，空气、光学传感器供应商
亮点：精度高、成本低、体积小' where id =2264;
UPDATE sop_meeting_record SET meeting_notes = '创始人素质一般，没有感染力。' where id =2265;
UPDATE sop_meeting_record SET meeting_notes = '游戏独特，体验优秀，建议立项' where id =2266;
UPDATE sop_meeting_record SET meeting_notes = '2017年是中国营销云的元年
Gartner营销云的
B2B销售线索：国外有专门的收集此类信息的企业数据库
销售线索年收入3亿美金：sales navigator
omniture：做产品优化+用户运营
Datatist和Omniture很像，但是有销售的闭环；也对标salesfore的爱因斯坦
以获取的客户的内部运营在国内还是很空白的
内外数据打通，域外和域内的数据聚合分析
内外营销打通
团队分布：上海总部，在硅谷和加拿大有数据库
ctr： 2%—》 17%
数据因：去年
5月份排队中的合同1000万
2017年销售目标3000万（保守预计）
目前的工作重点，明年发力做小B
重点行业：B2B电商、人力资源、快消品
产品介绍：
销售云
数据云
营销云：较模板化
问题：
营销云的产品，通过EDM或短信触达。先变成会员、
内部数据可以布点，外部数据特别是2B方面，是如何来的？外部抓取，自己抓的
B2B销售云和Everstring有什么区别？ES是外部数据员，主要做大客户，大客户CRM里的未转化客户进行转化。datatist有用户行为跟踪机制
营销自动化的闭环，广告式的投放，有类似产品吗？数据云产品力有。
团队90%在上海
2015年6月在美国成立，做项目制。2016年3月份在上海成立公司，5-6月招人。联万投资的
可口可乐是直销，和新西兰那家是通过国内的渠道做的
Comments：
项目是不错的
可以推，价格到时再谈
和陶博的项目类似。' where id =2267;
UPDATE sop_meeting_record SET meeting_notes = '1. 科学家项目，项目与团队匹配度高
2.交通大数据平台仍有较大市场空白，市场增量高、应用领域广泛，平台价值巨大
3.数据共融、数据应用层面与星河观点、投资布局有多处重合
4.目前数据量500万辆，形成初步规模与领先性，项目早期，星河主动权高' where id =2268;
UPDATE sop_meeting_record SET meeting_notes = '有一套成熟的迭代四次的saas系统。包含了微信通知拿包裹等功能。
一个月预计有3000个包裹，1000个人到门店拿包裹，业务站点5000个，覆盖100个城市。已盈利。
已经对接了三通一达，安能，德邦等第三方平台，正在对接自营快递电商平台。如京东，百草味等。
2016年3月作为服务商与菜鸟合作，与菜鸟合作协助运营2600家左右的店，在江苏，安徽城市。菜鸟给予一定补贴0.6-1元，品牌，数据都是菜鸟。后因为菜鸟不允许露出品牌，补贴停止，因此自己开始做此事。
与快递公司与电商平台合作，让其作为城市合伙人。可以有城市服务号，同时可以允许下线发展。
希望通过公众号将用户沉淀到微信上，提供微信通知快递信息功能。
与菜鸟合作后再南京开了3家专营店。2016年10月每天单量1.8万，至今5.5万单。
平台负责输出软件、品牌、售后
派件为主。
每个店980的年费可以分给城市合伙人代理商一半，专营门店加盟费，
竞争：
菜鸟每天160万票，只服务阿里系，已经做了4年。 行业内9000万票每天。快递柜全国20万组，每个柜子30-50个包裹。
菜鸟打价格战的可能较小，从2010年左右至今逐渐减少。唯一可能的竞争是菜鸟入股通达系。
核心区别，菜鸟是阿里系内，熊猫是开放平台。
团队：
CEO王成元：
安徽师范大学，电子信息工程。
合资公司做工厂管理，做了4年电商外贸（光通信传输，光纤传输焊接测试设备），2012年时与阿里合作5年，菜鸟的前身业务。
CMO是阿里出身。
COO吴宁是2013年与CEO认识。做自营淘宝服务站，帮助不会在淘宝买东西的人服务。
CTO陈建明是2013年与CTO认识。
纠结：
傅总认为有一些价值。CEO说话啰嗦，抓不到重点。盈利还是以加盟费和saas费用为主。没有太大意义。
熊猫是主要服务在23线城市，他的订单来源于城市落地配公司和服务站点。因为这些落地配公司都比较分散，快递人员，时间成本都较高，熊猫快收是帮助这些公司平台提效
对于一线城市，是否可以复制这个模式，是存在疑虑的。 一线大部分都在切楼宇，公司等。
另外这些落地配公司可以存在多久是问题，他们的站点是有成本的。
这个快递行业还是以派为主，但是收件赚钱，派件不怎么赚钱。' where id =2269;
UPDATE sop_meeting_record SET meeting_notes = '1、小土科技提供的均为标准化的体统服务，其中的剧本评估及制片管理系统较有应用价值
2、创始人为本科山东大学数学系，后人民大学金融工程硕士及博士，目前在北京工商大学任教，副教授级别，在数据分析领域有多年经验
3、目前主要收入来自剧易评系统，曾服务过《麻雀》《剃刀边缘》等电视剧项目
4、该项目在未来影视工业化的道路上可发挥重要作用，前景较好';UPDATE sop_meeting_record SET meeting_notes = '经内部沟通，直接约见徐总，上投资意向会。' where id =2271;
UPDATE sop_meeting_record SET meeting_notes = '经内部沟通，直接约见徐总。' where id =2272;
UPDATE sop_meeting_record SET meeting_notes = '项目不错，有数据有收入，创业板希望大，要一些详细的数据，可以考虑直接推荐徐总' where id =2273;
UPDATE sop_meeting_record SET meeting_notes = ' 1、团队齐整，且经过3年左右的磨合，视频方面技术积累也很充足
 2、模式得到初步验证，经过8个月左右的正式运营，目前平台已入住4000-5000内容提供方，用户数90多万，月流水以平均30%左右的月增长率连续快速增长，最近的2017年4月月流水已达273万，平台当月收入约20万，预计5月即可实现盈亏平衡。
3、相比于得到知乎抢占超级头部IP资源和内容平台打法，人人讲主攻头部和腰部IP，打法以付费工具切入，为广大微信公众号等中等内容提供方提供视频方案，市场潜力巨大，此赛道具备战略意义' where id =2274;
UPDATE sop_meeting_record SET meeting_notes = '20170503卓建科技会议纪要
 ————————————————————————
业内传统院内系统包括：影像系统、HIS系统等。
 医联体：省级医院+县市级医院+基层，三层分级。国家希望将病人压在县级医院，所以不分市级。我们将社区、县、省连接在一起。
 医生集团和医保的关系：大部分医生集团依附在医疗机构中，联合共建科室。但未来智能诊所有可能对医院构成冲击。
 去年业务收入6500万，亏损5000万。希望今年盈利1000万。预计后年上创业板。
 实体医院互联网化解决方案向医院收费。
 不选择PPP模式：PPP方式投入成本高，项目建设1亿自己需要投3000万，剩下7000万每年只给700万。
 竞争企业：东软和东华的速度慢，对接不深。
 总线上跑的数据：做智能AI分析，现阶段1-2年的时间服务数据用互联网化连通，再做大数据分析。目前也在布局病例的切片数据（已有3万多例）。
 团队情况：共计400人，2011年公司成立。
CEO：1995年进入浙大，1999年被保送浙江大学医学院博士，2002年-2003年在新加坡，2004年去美国，2007年回国开始做医疗宣教事业。2011年开始做公益医疗宣教APP，2012年开始商业化，适逢春雨医生起步。
技术负责人：电信13年，CEO与其配偶是同学。
首席医学：18年临床医生，杭州市中医院副院长。
首席战略：腾讯运营经验。
 
会后讨论：
估值：融资1亿，估值10-15亿。去年合同收入6000万，确认收入4000万，亏损。预计今年收入2亿，利润1000-2000万。
项目来源：华兴资本推荐。
会议结论：估值过高，项目有战略价值。推荐立项会。' where id =2276;
UPDATE sop_meeting_record SET meeting_notes = 'CEO会议纪要
  
目前善康科技的业务有一定调整，之后规划的业务提前了。商业直赔已经可行，背靠商业保险公司。
十三五政策，商业健康险抵扣个人所得税。
 
目前和太保、人寿、人保合作补充医疗保险、大病险改造，让传统商业健康险具有医疗服务属性。健康险目前以2B为主。善康设计产品、商保公司承保，仍由商保公司销售。院内场景化销售康复险、器械险等。
可以用医保卡余额去购买术后康复险。
5年8万多案例（心血管疾病）+10万多案例（脑血管）积累，进行精算模型设计。第一个心血管术后康复险和太平洋保险合作。
 
复发率从15-25%下降至0.3%，干预方式：用药依从性、监控血糖血压血脂，通过电话/App定期指导吃药、检查等方式随访。
 
管理成本是整个保费的10%，出险赔付率20%。保费收入保险公司拿35%，善康拿65%。净利5-7%。医生会大量参与患者管理过程并获得收入，从善康互联网医院执业获得收入。（卫计委2016年5月发文，医生帮保险公司降低赔付可获得阳光收入）。
 
创始人父亲2013年得癌症去世，后开始想做癌症康复咨询。
 
王新越在好大夫在线管理3.5万患者。成立之初为医院做EDC系统，收集患者数据。
EDC系统基于OpenClinical开源系统修改。和医院合作可以免费提供EDC系统，同时合作科研项目获取院内患者数据。
 
目前在北上广没有销售保险，由于资金量供给暂没有优势，希望在外地建立壁垒后再进入北上广市场，以免竞争对手过快抄袭。
 
去年至2017年2月保费60万，3月保费900万，4月保费1500万。35%给保险公司（5%对赌），35%给渠道（器械、耗材代），其中30%给医生，5%给渠道，30%留给善康。目前主要和医务处签劳务合同，钱由善康付给医务处，将来会通过互联网医院给多点执业医生付劳务费。保费收入从善康走，善康会压账1个月。（保险经纪牌照花费2200万）。
 
项目估值并不太高，可以往下推进到立项会。' where id =2277;
UPDATE sop_meeting_record SET meeting_notes = '思微项目在深圳处于领先地位，有投资并购价值；
项目团队有很好的海外背景，学习能力、创新能力强；
推进项目，下一步申请CEO评审会。' where id =2278;
UPDATE sop_meeting_record SET meeting_notes = '团队：
创始团队 2人 张东伟 cisco 10年 售前技术&产品经理；麦克菲 杀毒软件负责市场 2013年底 被inter收购 离开 出来创业 10%
CEO cisco 销售 西雅图F5 2011年离开创业 2013年末引入技术 做了中国总代理 70%
45人  销售4+2个 （平均1.5万，参与活动）开发8（平均2万薪资）交付13（1万） 运维8 商务后台7 售后5 ' where id =2279;
UPDATE sop_meeting_record SET meeting_notes = '仇总建议：绿色通道，直接约立项会' where id =2280;
UPDATE sop_meeting_record SET meeting_notes = '排期过长 建议直接约立项会' where id =2281;
UPDATE sop_meeting_record SET meeting_notes = '1.确定商业的路径演变：在大快消领域，从零售品牌商，到经销商，再到上游生产商，形成闭环，累积的两方内部数据就是另一方的外部数据。
2.可以沿着大快消的方向，与星河的大数据及企业服务平台的业务互补性较强
3.6月底的天津世界智能大会，星河是合作承办方之一，国家级别会议，如确定合作可以邀请
4.投资方案：快捷：5000万，12.5-15% 或4000，12%' where id =2282;
UPDATE sop_meeting_record SET meeting_notes = '继续跟踪' where id =2283;
UPDATE sop_meeting_record SET meeting_notes = '该项目所处市场空间巨大，团队优秀，可以继续推进' where id =2284;
UPDATE sop_meeting_record SET meeting_notes = '项目团队优秀，线上线下结合的商业模式有利于解决方案的落地实施，但智适应系统是否靠谱需要进一步考察。' where id =2286;
UPDATE sop_meeting_record SET meeting_notes = '直接约见徐总时间' where id =2287;
UPDATE sop_meeting_record SET meeting_notes = '电子元器件B2B交易平台，2015年7月上线。先撮合再联营再专卖，已实现撮合自动化。
 
融资轮次：3轮。天使轮经纬投资，A轮微光创投投资，五岳华诺投资A+轮（1000万6%）。
 
定位：聚焦中小客户，切入现货市场。
（原厂和代理商是期货交易模式，有交货周期，适合大企业批量常订单。）
 
与民生银行合作推出“猎单宝”-行业支付宝，降低交易风险。有问题协调处理纠纷，提取1%手续费。目前未做推广。
 
联营专卖模式：一级代理商。淘宝模式为天猫模式提供流量和补充。联营相当于天猫模式。目前已有300家代理商入驻，其中250家完成交易。收费模式是扣点。货在上游供应商的库里。我们做了一个云仓。与上游结算一部分是现金，一部分是月结。在途货物所占用的资金其中一部分是我们的垫款（上游现金+货到付款）。
 
客户留存：80%。
 
小批量订单直接在线完成。大批量需要申请特价，人工交易员介入完成交易过程。小批量集采的优势客户享受不到，平台赚取差价。
 
引进上游原厂集中热门交易型号获取最低交易价格，成为一代。目前已获得20多家原厂授权。专卖严格控制在极少数的热门sku范围之内，目前只有这一部分是代理。将来逐渐增多。
 
金融对接：苏宁金融。成本10%，卖出18%。
 
本次B轮融资需求600万美金。
 
4月突破6300万业务收入。
 
该行业没有淡旺季，春节停产。
 
撮合成交客户数：3月统计单月撮合4亿，客户3000，订单均价5万+。' where id =2288;
UPDATE sop_meeting_record SET meeting_notes = '1.数据获取现在以内部POS，CRM，促销系统为主，外部数据爬虫方式为辅，比如电商平台等各方数据。面向零售商的ERP提供商主要市场为为四家，富基，石基，长益，海鼎等，现在获取形式为将数据格式给IT部门，IT整合数据后导入平台系统，打通ERP未来在技术上也可行
2.优惠券的核销上现在的收银设备只需要配置即可，输出执行层面上暂时由零售商负责，包括线上渠道和线下小票打印等方式。平台还会对促销结果进行评测，采用包括A/B test去输出转化效果，投入产出比，客户集中率，核销率等等。而执行层面上目前做的比较大的是知而行，但面临核销率低的问题，触达效果差等。
3.用户市场方面，平台现在以区域零售龙头切入，中国市场由8.7万亿，超市在上百家。
4.销售策略：现在主要靠CEO和一位即将加入的partner进行KA推广，试用期一个月，整体销售周期在1-3个月，其中实施周期在一个月可上线使用
5.16年收入100多万，17年完成8-12家KA客户，再联合2-3家客户进行向供应商的数据变现，预计收入在1500-2000万。总体成本在30万/月。
6.天使 16年4月完成，300万，10%。现计划：2500万，15%。
结论：项目抓住了零售商超在触及消费者的决策层面的数据和智能辅助，再反向向品牌商进行更多的数据变现可能，以往传统合作方式为大型咨询公司提供项目制的合作，而反观中国零售市场，比较分散，区域龙头还比较强势，但付费能力并没有全国性或外资巨头那么强烈，因此saas产品是较好的选择，团队经验也与项目核心能力要求非常匹配，决定直接约见徐总。' where id =2289;
UPDATE sop_meeting_record SET meeting_notes = '1，机器人本体设计很领先
2，动作捕捉不错
3，团队不是很豪华，但是都属于极客
4，产品国内目前比较领先' where id =2291;
UPDATE sop_meeting_record SET meeting_notes = '项目亮点：
1、团队优秀且齐整。CEO张长亮曾就读于英国伦敦大学、美国伯克利大学和香港大学，曾在2004年荣获华表奖最佳动画片导演；COO董乐为中央人民广播电台最受少儿欢迎栏目《睡前故事》主持人兼制作人。
2、内容优质。区别于讲故事音频类栏目，宝宝加油为2-8岁儿童提供通识知识内容，团队在内容制作编排方面有很深积累。
3、项目运营数据。各平台用户总和120多万；2017年1月推出付费模块，推出后3个月付费4000人；蜻蜓90天后续费率80%以上，30天续费率50%。免费栏目管家婆日记、植物大战僵尸等动漫、名著故事的阅读，2015年开始到现在累计有上千集，6个亿的点击听取量。付费栏目有四个，受制平台要求，每一集10-15分钟，儿童新闻联播、双语通识、儿童笑话、小江科学日记，180天--89元；90天--45元，' where id =2292;
UPDATE sop_meeting_record SET meeting_notes = '需重点关注创始人之前鲸媒体、芥末堆工作经历及离职情况' where id =2293;
UPDATE sop_meeting_record SET meeting_notes = '市场上嘴对标无界空间，他们创始人海外背景，社区做的很好，但是没有技术背景；
平均一个工位平均面积？答：实际面积算4.5平方米，从建筑面积的角度看深圳会很乱；
目前几个项目的位置？答：目前7个钟有5个在南山区科技园，非常核心的位置；另外两个一个是在坂田、一个在保安；
软件的名称叫做空间管家？答：我们很认证的做这件事情，未来可以去输出，现在也在有输出；运营输出：1，基础层面；2，人员培训；3，企业服务对接；
入住团队的年龄分布有吗？答：比较偏年轻，未来会考虑后台纳入分析；
将来扩行的思路是什么？答：很多种打法，首先更可能更侧重于轻资产输出的模式，对于比较好的物业会选择自己做；
未来怎么处理高中低端的定位、社区氛围？答：我们定位是社区的促进者，是促进别人自发的促进社区；如果再往高处走就会考虑品牌上会有区别；
TEC：做高端上午去的，一个工位六千多，一万多；
建议：按照你们目前的产品线和打法去眼神；
外地扩张不考虑？答：之前在修炼内功，现在感觉时机到了，所以在融资要有充足的而准备；战略上还是以集中深入为主；
17年的财务收入？答：预计1.5个月后能够达到盈亏平衡，月250万左右，年3000万；18年要看能够开到多少点，目前总部的团队能够拓展15到20个空间，翻一倍是可以预期的，如果团队扩张的话可以更快速；
你们觉得威胁最大的警队是谁？答：这个行业会有地理位置的的差别的，类似于酒店，未来的竞争可能不是地理位置而是基本层面的竞争，目前融资比较多的是氪空间和优客工场；
这个行业体谅还是很重要的，达到一百个空间才能够在资本市场有有一定的意义；答：我们的打法是先发展慢点，后期会发展快一点；和行业其他先快后慢的思路不一样；
现在的固执是什么情况？答:1.5亿；
团队多少人？答：40多人，中间有一段时间按扩张速度快乐一点，所以中间人员成本会高一点；前期投入了很多品牌和上的人员投入；
按照面积和空间数你们的排名是？答：优客工场，氪空间，他们有整合过体谅会大一点；
 
会议结论
跟他们谈并购有点太早了，可以多投资一点，按照投资事情推进；
整个体系做的很好，流程和体系的标准化做出来了，的确是有扩速扩张的基础了；
团队劣势，学历背景好，学习能力强，人也比较实在：团队劣势：缺乏地产背景、有点小清新，少了一点狼性；
这个项目还挺好的，尽快推进吧！' where id =2294;
UPDATE sop_meeting_record SET meeting_notes = '管理团队持股70％，员工持股20%，没有融资纪录
融资2000W用于研发（3-6个月，60人希望增加到80人），2-3亿估值>' where id =2295;
UPDATE sop_meeting_record SET meeting_notes = '项目是难得的好项目，房地产垂直领域的SAAS平台非常有前景，团队整体素质不错，但CEO表述问题比较碎
与房地产团队配合完成立项会前的准备工作' where id =2296;
UPDATE sop_meeting_record SET meeting_notes = '项目不错，通过。转傅总看' where id =2297;
UPDATE sop_meeting_record SET meeting_notes = '1、团队在农资营销领域有很高的经验值，对农资流通过程的痛点有较深刻的认识；
2、项目以服务农资小B为切入点，相对直接2C的农资电商较智慧；
3、项目模式本质上从主要围绕农资夫妻店做农资B2B商城转型到做农资仓储物流服务，估值需要调整，大天使或PRE-A项目；
4、因农资项目的特殊性，其陕西省外复制是否可行需要进一步验证；单仓库的财务模型需核算。' where id =2298;
UPDATE sop_meeting_record SET meeting_notes = '王磊在安全领域有很高的经验值，在百度主导AI＋安全项目，为代育项目。建议推进。' where id =2299;
UPDATE sop_meeting_record SET meeting_notes = '王涛：目虽然早期，但符合我们方向；创始团队也不错。王策：项目快要完成首单，目前估值较低，建议推进。' where id =2300;
UPDATE sop_meeting_record SET meeting_notes = '1、三四线城市目前处于蓝海；2、鹦鹉螺团队从2010年成立以来，中间经历各种尝试和迭代，目前已经比较稳定，模式已验证，下一步快速复制；3、核心团队成员背景优秀，磨合充分。' where id =2302;
UPDATE sop_meeting_record SET meeting_notes = '项目方向清晰，建议推进' where id =2303;
UPDATE sop_meeting_record SET meeting_notes = '通过，推进至CEO 评审' where id =2304;
UPDATE sop_meeting_record SET meeting_notes = '优质项目，优先推到傅总会' where id =2305;
UPDATE sop_meeting_record SET meeting_notes = '通过，建议立项' where id =2306;
UPDATE sop_meeting_record SET meeting_notes = '一致通过，建议尽快决策' where id =2307;
UPDATE sop_meeting_record SET meeting_notes = '上徐总的立项会' where id =2308;
UPDATE sop_meeting_record SET meeting_notes = '直接约见徐总' where id =2309;
UPDATE sop_meeting_record SET meeting_notes = '对易保互联针对医院、保险的开拓措施比较认可
医院处于行业优势地位，约见、谈判、合作均比较难以完成。我方主要通过人社部门介绍与医院建立业务关系，或者与HIS厂商合作，将服务与HIS系统捆绑，尽量避免通过陌生拜访的方式建立与医院的合作。
目前针对于医院的服务内容大多属于附加服务，不会直接影响医院的医疗行为，通过移动医保支付平台、医保数据整合平台等可以从人社借力的项目，与当地医院建立业务关系，然后进一步向医院推广我方的其他服务内容。
易保互联目前针对于银行、保险、药企的合作，均处于优势地位，目前已通过熟人介绍、会议推广等方式接触了一些合作伙伴，并达成了合作协议。后续只要做好服务，就能树立行业声誉，再加上一些行业会议的发言和推广，就可以迅速开拓市场。' where id =2310;
UPDATE sop_meeting_record SET meeting_notes = '一、会议讨论：
1. 团队履历没有年月日详细简历，要补充完整；
2.缺乏三款游戏的整体收入、运营数据（日活、收入）材料，没有材料说明；
3.“人类拯救计划产品”（2017年7月中旬预计上线）这款游戏并不能充分说明为什么会成功；
4.融资需求：6000W，600W，10%
二、会议确认：
1.游戏市场的趋势越来越依赖于渠道，成本低获客成本低；VR打破原来的格局，有一定规模（索尼）平台，市场占有30%（主渠道）；
2. 这本质是转向项目，重点尽调内容：1. 要考核团队属于哪个阵营？ 2. 做的事情和产品是否靠谱；
3.VR团队工作重点：VR项目围绕行业应用；
4.要了解顶级团队做到产品2-3月上线的行业估值是是多少？上线以后的估值是多少？估值模型？
三、会议结果：B-同意
                        验证一流团队（要拿到团队详细年月日简历）后，投资确认：5000W，20%，1000W' where id =2311;
UPDATE sop_meeting_record SET meeting_notes = '建议立项' where id =2312;
UPDATE sop_meeting_record SET meeting_notes = '访谈人：陶振武，苏泉 ；被访谈人：黄纯波 CEO；访谈方式：面谈；地点：星河互联一层1906会议室
1.为何放弃原来的业务做现在的项目？
原来的业务有瓶颈，业务增长不稳定，同时在原来业务执行过程中发现机会，想寻求更高的价值，事业。
2.项目业务介绍
硬件：台湾仁宝执行。
外观设计：广州本地工业设计公司
技术：微软的技术
解决方案：认为face++的技术是后台技术，不能解决实际问题，而通过硬件+算法能解决实际问题，做一个深度应用场景
实际应用场景：利用激光传感器，红外传感器解决触发摄像头拍照功能。多角度拍照，解决客户照片库的基础图片问题。
拍车牌的摄像头不能直接用吗？不能，需要定制，因为拍车牌的太大，太贵。所以需要定制。1000元的预算价格。
wifi探针的方式获得客户的移动设备的MAC地址，然后与人脸图像匹配。
mac地址在零售场景中为什么需要一对一的匹配？支付宝之所以需要是因为涉及到资金支付，所以才需要mac地址，人脸，还有其他特征来完成。
准确度：mac+人脸的解决方案的准确度很高。问：如果是客户进去以后没有开wifi，不带手机就不能识别吗？回答，如果不开的话，基本就是没办法识别客户
如何做到识别？通过客户多次过来的历史记录，进行匹配。
匹配度：有没有出现偶然性错误，导致匹配错误，因为技术还是概率性。双胞胎同一品牌手机进店会出现匹配错误。
付费：宝洁玉兰油专柜付费，其他客户目前尚无付费。
价值所在：
客户需求—宝洁：宝洁需要对专柜获取周边流量的客户，行为洞察，停留时间，企业销售行为（是否有销售沟通，是否买单）
厦门7-11客户做的实验（展示案例）
商业拓展计划：利用微软资源，同仁堂1500家店，爱度500家店，宝洁专柜几千家店合作。5000家店，6000元／店，3000万收入。每个品牌先部署几百个店。
微软：3年300万元的资金+资源支持。
资金需求：500万，6个月时间。但是没有收入。5-10个人个人股东，2000万估值出资，50-100万之间募资，占比5%。
 
融资需求：本轮，5000万投后估值，出让10%，拿500万。我们希望被投企业给到12个月的资金预算，所以需要出让多一点股份。我们需要15%-20%的股份比例。
依赖性问题：算法依赖于微软的算法，虽然是开放平台，但是后期是否会有风险，提价的风险，停止授权使用的风险。
 
团队：三个研发，CEO，CTO，市场销售使用老公司的。CTO是微软DS部门，微软任职4-5年时间。微软之前是在微软加速器的石油行业应用的CTO。全职5人。三个研发与CEO是什么关系？从原有公司过来的，跟CEO7-8年时间。' where id =2313;
UPDATE sop_meeting_record SET meeting_notes = '潘多拉大厨房项目
 
  项目名称：潘多拉大厨房      
   约见时间：2017年5月18日
 一： 项目情况：
2011-2015年：美食城目前已运营8家   未来停2家亏损店，剩余店面现金流还可以，运营现状：负债率90%（用类金融方式启动项目，储蓄卡，商户租金）如关闭，每家至少亏损200万元不等；
2015-2017年：转型团餐项目   目前运营中 4家 
（服务企业：华为 及 商业写字楼配套厨房服务）即将开业：香港中文大学，华为6月1个， 计划：2017年：运营7-10家店  
城市：北京，华东珠三角
2017年：开拓新模式：写字楼厨房服务商 （线下精品厨房+外卖+外带+周边产品）用零售的方式运营厨房 （杨总2个问题：1：考察北京区域有多少写字楼有这样的需求，和配套的厨房；2：考察为什么会愿意零房租或者免租合作）
 
二：团队基本情况：
  徐传佳：72.8%    董事总经理
  赵明：18%        CEO
  武汉众合创投：8.99%    （绝味鸭脖）
 
    工商变更情况：
    母公司：山东潘多拉酒店管理有限公司
   子公司：酒店管理  杭州潘多拉酒店管理有限公司
   变更之后：酒店管理，餐饮服务，物业管理，房屋租赁，企业形象设计
   注册资本：1198万
 
 
三：过往融资情况：
战略投资企业：绝味鸭脖
      股份：  9%   8000估值   投资额：720万  
    资源支持：供应链资源  战略：中央工厂+    
 
本期融资需求：2000万元
 
四：基本数据： （详细数据需要双方有初步意向后方可提供）
2016年：
收入：  2000万  （团餐：20%   400万）
支出：  总部：500万/年   （100人左右）
净利润：-100万内
估值：流水  8000万  
五：影响估值问题
美食城项目：目前负债：90%   盈利能力较弱，项目回收周期较长
2015-2017年：转型做团餐项目 运营中：4店  6月开业1家 目前的主营业务收入还以美食城为主。
目前的合作企业：华为，深圳星河集团' where id =2314;
UPDATE sop_meeting_record SET meeting_notes = '1、团队齐整，创始人陈金铭行业经验丰富，发表教育文章几百篇；出版《新经典日日诵》《家长一直很想要的作文指导经》等图书累计销售百万册；曾在全国讲课、讲学以及主持教师培训几百场。
2、项目模式清晰，经过验证。2016年营收1060万，已实现盈利。
3、课程内容优质，口碑好复购率70%，2年时间累计3万多名付费学员，0推广。' where id =2315;
UPDATE sop_meeting_record SET meeting_notes = 'l  产品服务
公司通过深度学习技术进行全量数据建模，为每个设备和COOKIE打上带概率的消费者属性标签，从而取代传统样本库监测的方式，让TA浓度全局透明，通过大数据计算最佳头尾组合投放方案。
产品提供从资源选择，TA定位，投放建议，智能排期到执行监测，结案报告等模块。
人工智能方案比普通投放提高164%的TA到达率和41%的有效曝光量。
上海BEST TV有数据协议，歌华还在谈，拿全量数据：观看的行为数据：时间、节目、观看时长。没办法按CPS计价，因为目标客户是品牌，不是以转换率为主。
l  商业模式
1、         智能自动化广告平台：折扣采购媒体资源后向4A、DSP、代理及广告主提供端到端广告服务
2、         媒体广告销售系统：作为媒体的广告销售和方案生成系统，提高整体媒体价值，最大化媒体库存利用率
3、         OEM智能自动化广告系统：为4A、DSP、代理提供定制化的广告销售及方案生成系统，用于管理其私有广告资源
l  运营数据
产品开发完成，已和IPTV、TOP 4 smart tv和多家DTV运营商确定合作，并交给多家客户试用，包括蓝色光标和阳狮集团。
营业第一年预测：2000万营业额+800万毛利。
媒体账期：3个月，广告主：6个月。后期打算主要走媒体售卖。
l  团队情况
总共9人，2人负责销售，2人负责运营，3人负责技术开发，2人负责人工智能算法和数据分析。
l  未来计划
拓客与完善产品：
OTT: 10家，DTV+IPTV：40家。第一年重点在50家重点客户。
SMG四月才开始启动：全国IPTV只有一个一级牌照，1亿IPTV盒子SMG拥有3000万的盒子。
核心优点：技术：一年的领先期+资源：sinotrak的资源+销售渠道：阳狮、4A' where id =2316;
UPDATE sop_meeting_record SET meeting_notes = '项目通过' where id =2317;
UPDATE sop_meeting_record SET meeting_notes = '访谈人：陶振武，苏泉  被访谈人：陈志远
产品及服务：
行业指数：高端制造业指数（富国基金发布）；货物检核：报关进度，合法性-是否走私等
信用贷款：货代物流公司小额无抵押信用贷款（100万人民币以内）（恒丰银行，徙木金融）；微贸APP：（项目方与海关三产公司合作，知识产权各一半），主要是进出口贸易的业务查询；互贸通saas：提供货代公司。数据加工能力：数据源存储在海关总署服务器。数据规模：十年数据包含海关16.7亿张电子关单数据。每年增量1.5亿张电子关单数据。数据产生，40万张电子关单／日；数据加工：累计处理：3.2亿张关单，用时8个月。目前处理根据行业客户的需要定向处理数据。处理方式；转译：将海关国际商品编码转换为普通商品编码，供贸易公司查询；将出口国，进口国等国际编码抓换成社会通用符号；行业指数：将关单中进出口量较大的企业关联并作出行业指数，指导进出口贸易；区域贸易统计：归拢区域海关进出口贸易贸易征信报告：针对贸易企业做征信报告，过往进出口情况，给到金融公司做风控；收入来源：2016年12月产品开始商业化
大数据业务：10+万／月，富国基金，指数基金管理费分成，季度结算；；平台收入：物流分成收入10+万／月；
saas服务费：50个用户以下，一年1万，150以上2万每年；合作方：富国基金，徙木金融，杭州伍莱（生物制剂分类及价值评估），顺丰商业（进口商品），新辣道。中国邮政物流公司（集装箱物流，对接邮政ERP系统，获取邮政物流体系的物流数据，有使用权）融资3000万，出让15%，估值2亿' where id =2318;
UPDATE sop_meeting_record SET meeting_notes = '一、会议讨论：
1.业务流程覆盖：从采购到促销，为零售商提供全业务流程，暂时没有库存，前端为主；货架陈列数据比较少；一共四个产品（商品管理模块暂未上线）；
2.同时也为品牌商提供服务(有无店面都可以），能够拿到商超C端数据（能够鉴别背景信息还没拿到，拿到的是消费订单信息）；
3.触达方式包括线上线下，主要是零售商自己的渠道（线上）；效果（触达率）40%，转化率10%-20%；
4.智能零售系统产品展示：目前主要有三家在使用，主要用这套系统切入的原因：1.市场需求精细化营销方式；2.数据变现渠道；
5.思考是以用户为中心，还是以客户为中心？ 
6.与商超合作，与中部签约，应该可以拿到数据； 80%内部数据，其他主要是电商（京东、天猫淘宝、1号店)热销商品数据；
7.海报促销系统产品展示；
8.是否一个界面能够实现完整的促销页面？
9.对标：德国EMNOS、 美国APT；
10.公司目前15人，以研发人员为主；2016年下半年业务开始；
11.一共成交三个客户+；意向（天虹、永辉、钟摆、步步高、华联等）15家+；
12 .融资需求：2500W  15   估值1.6亿。
二、会议确认:
1.估值1.6亿太高；虽然今年合同预计200W，但是不能使用合同来估值；
2. 团队和该项目比较匹配；
3. PRE8000万，2000W  15%-20%  PM1个亿；（大数据协同）；' where id =2319;
UPDATE sop_meeting_record SET meeting_notes = '项目优势点：
1、市场大，时机好：英语口语考试成为中高考必考，智能学习需求爆发，变成刚需；
2、团队齐整，搭配合理，经过三年以上磨合。
3、商业模式已初步验证，利用人工智能与大数据技术，解决师资不足，为在校师生提供更优的教与学体验；已在上海等区域几百所学校落地，验证了市场需求和商业模式
4、技术能力较强：K12领域英语语义识别研究与商用的人工智能教育科技公司，解决方案很有特色，具备一定的领先性和差异性；
疑虑点：
1、估值偏高，2015年6月沪江投资时投后1亿，目前本轮预计在2-3亿，可谈。
2、竞争对手中有科大讯飞上市公司，需深入了解其技术壁垒和窗口期' where id =2320;
UPDATE sop_meeting_record SET meeting_notes = '海通安恒（ITL）是覆盖全国的大型集团性高端解决方案服务提供商，致力于成为信息数字时代成就客户的领先者。海通安恒总部位于上海，目前已在全国7个主要城市设立分公司，提供企业管理咨询，SAP实施服务，大数据应用，医药合规风控及支持服务等5个领域的从“战略到执行”端到端增值服务。海通安恒是SAP金牌合作伙伴，华为卓越合作伙伴, SAP（ONE Service/PCOE/AQM/PQP）最佳合作伙伴 ，已为包括在消费品、医药、高科技、房地产、新能源、电商、机械制造、零售、化工、汽车、物流等行业的超过350家知名客户提供信息化落地实施服务。除了SAP外，近两年又开发管理咨询和大数据分析版块作为与竞品的差异化。' where id =2321;
UPDATE sop_meeting_record SET meeting_notes = '项目优势点：
1、团队齐整，经过将近10年磨合，成熟且稳定。
2、形成规模营收，保有较高增速。2014年3900万，2015年7300万，2016年9560万，2016年净利1032万，
3、直播模式在行业内有一定先发优势。
疑虑点：
1、直播模式的壁垒和领先窗口期。
2、直播模式VS双师模式' where id =2322;
UPDATE sop_meeting_record SET meeting_notes = '产品服务
公司通过深度学习技术进行全量数据建模，为每个设备和COOKIE打上带概率的消费者属性标签，从而取代传统样本库监测的方式，让TA浓度全局透明，通过大数据计算最佳头尾组合投放方案。
产品提供从资源选择，TA定位，投放建议，智能排期到执行监测，结案报告等模块。
人工智能方案比普通投放提高164%的TA到达率和41%的有效曝光量。
上海BEST TV有数据协议，歌华还在谈，拿全量数据：观看的行为数据：时间、节目、观看时长。没办法按CPS计价，因为目标客户是品牌，不是以转换率为主。
l  商业模式
1、         智能自动化广告平台：折扣采购媒体资源后向4A、DSP、代理及广告主提供端到端广告服务
2、         媒体广告销售系统：作为媒体的广告销售和方案生成系统，提高整体媒体价值，最大化媒体库存利用率
3、         OEM智能自动化广告系统：为4A、DSP、代理提供定制化的广告销售及方案生成系统，用于管理其私有广告资源
l  运营数据
产品开发完成，已和IPTV、TOP 4 smart tv和多家DTV运营商确定合作，并交给多家客户试用，包括蓝色光标和阳狮集团。
营业第一年预测：2000万营业额+800万毛利。
媒体账期：3个月，广告主：6个月。后期打算主要走媒体售卖。
l  团队情况
总共9人，2人负责销售，2人负责运营，3人负责技术开发，2人负责人工智能算法和数据分析。
l  未来计划
拓客与完善产品：
OTT: 10家，DTV+IPTV：40家。第一年重点在50家重点客户。
SMG四月才开始启动：全国IPTV只有一个一级牌照，1亿IPTV盒子SMG拥有3000万的盒子。
核心优点：技术：一年的领先期+资源：sinotrak的资源+销售渠道：阳狮、4A' where id =2323;
UPDATE sop_meeting_record SET meeting_notes = '通过，认为估值偏高' where id =2324;
UPDATE sop_meeting_record SET meeting_notes = '傅总会问题：
1，了解竞争对手以萨
首席科学家离开，现在招聘的都是6000-8000/月的大专起的学生，无法进行前沿研究。主要业务在山东和江苏
2，了解一下UCSD屠教授的科研能力
屠教授以前在西门子研究院和MSRA工作，任高级研究员。现在UCSD任副教授，博导。
是华人在人工智能领域专家，和山世光，颜水成在报道中并列。主要科研方向是计算机视觉，有多篇高水平论文。
3，降低对方估值预期
段斌表示陈总了解多家机构认为其估值过高' where id =2325;
UPDATE sop_meeting_record SET meeting_notes = '该数据资源具有合法的渠道来源，具有可持续性和商业独家性，为汽车服务行业提供基础数据服务，特别是VIN码定型定款，未来将成为车辆定价、评级的基础，其数据价值巨大，同时对星河大数据发展规划起到推动作用。' where id =2326;
UPDATE sop_meeting_record SET meeting_notes = '杰思安全：
1.产品服务：控制台+探针（探针不挑服务器）。端点侧捕获异常行为，小程序监控操作系统应用程序调用数据过程跟踪，约束正常调用路径和参数正常行为，出现异常行为进行干预，实时横向对比不同服务器同一应用软件的异常行为，盒子，防护效果单独盒子部署更好比与虚拟化软件底层安装效果好。操作系统对不同类别应用的调用方式是固定的，出现异常结合人工管理员分析，有回溯手段，大型服务器集群会缩小威胁范围，锁定目标，有可疑行为发给沙箱自动判断（有变种，行为一样，探针就能识别）。解决用户的勒索软件、免杀木马、未知威胁痛点
2.用户画像：关注服务器安全，对未知威胁防范有需求的行业客户
3.核心技术：动态在操作系统下探针难度不大，我们可以做到动态注入动态撤销
4.商业模式：卖服务给关注服务器安全的企业客户，按年付费，越复杂的服务器环境越适用
5.公司定位：未知威胁防范安全厂商
6.亮点：对操作系统内核理解、调用逆向处理
2016年收入：
卖了四个月，390万合同（回款100多万，交付一半），13个订单（互联网一半，积分兑换被篡改，黑龙江交通厅，电信运营商省公司）
客单价：控制台（15-30万）+license（物理服务器一个一万，虚拟机、PC依次降低），虚拟机卖的比服务器贵（华为、趋势一台虚拟机按C两个功能1万左右）
2017年收入预计：
1.预计收入：已有200多万合同（5个订单，省级政府信息中心安全处三产公司（一起去打标），中铁太原局，电信运营商政企客户部），上半年1000万预计（有潜在订单列表，电网，扶贫办、农委，与网安合作销售其他国家，ATM安全替代赛门铁克sap产品一个点一年500，我们卖三四百）今年总体预计3000万，2500万问题不大。今年亏1000万，回款1000多万。2017年预计6000万，盈亏平衡
2.月成本：25人，50多万
3.销售方式：直销+集成商合作
行业分析：
业界捕获端点侧异常行为方法：流量做大数据分析做画像（360天眼，协议分析，数据包重组，比对）
tanium（估值50亿美金），crowdstrike、syberreason（saas化交付），销售额都过亿美金，与我们一样，我们公安行业做saas化部署（公安要求酒店、大学部署安全方案）
竞争情况：
青藤云安全、安全狗/安锁，安全狗是检查阈值变化（cpu、内存）到达就告警，青藤云研究黑客用什么路径攻击、攻击哪些点，讲究命中率
启明星辰有动作，诚信领创没做出产品，启明没有操作系统内核能力，他们做准入控制
360天眼做流量侧copy后还原，大数据分析
融资情况：
1.天使：时间2015年10月，投资方AA（800万）和三行资本（100万），金额900万，占比21%
2.本轮：融资额3000万，占比20%
团队：
董事长刘春华：40%。81年，武汉大学本科94-98少年班计算机，留校当老师，塞门铁克2000-2008年sep核心代码研发，websense08-15，邮件安全研发产品线，saas化网关、杀毒
CEO蒋波：11%。82年，中国地质大学，2000-2004，通讯工程。烽火，04-07，大区售前经理（华北和西北），eci（sdh）07-09，中国区负责运营商以太网的BD，锐捷，负责两个产品线（高端路由器和数据中心交换机）PM09-13（产品、营销策略），checkpoint，负责技术团队（售前、售后、tech），13-16年6月。与刘峻从checkpoint出来想干点事，15年底朋友推荐认识春华' where id =2328;
UPDATE sop_meeting_record SET meeting_notes = '杰思安全：
1.产品服务：控制台+探针（探针不挑服务器）。端点侧捕获异常行为，小程序监控操作系统应用程序调用数据过程跟踪，约束正常调用路径和参数正常行为，出现异常行为进行干预，实时横向对比不同服务器同一应用软件的异常行为，盒子，防护效果单独盒子部署更好比与虚拟化软件底层安装效果好。操作系统对不同类别应用的调用方式是固定的，出现异常结合人工管理员分析，有回溯手段，大型服务器集群会缩小威胁范围，锁定目标，有可疑行为发给沙箱自动判断（有变种，行为一样，探针就能识别）。解决用户的勒索软件、免杀木马、未知威胁痛点
2.用户画像：关注服务器安全，对未知威胁防范有需求的行业客户
3.核心技术：动态在操作系统下探针难度不大，我们可以做到动态注入动态撤销
4.商业模式：卖服务给关注服务器安全的企业客户，按年付费，越复杂的服务器环境越适用
5.公司定位：未知威胁防范安全厂商
6.亮点：对操作系统内核理解、调用逆向处理
2016年收入：
卖了四个月，390万合同（回款100多万，交付一半），13个订单（互联网一半，积分兑换被篡改，黑龙江交通厅，电信运营商省公司）
客单价：控制台（15-30万）+license（物理服务器一个一万，虚拟机、PC依次降低），虚拟机卖的比服务器贵（华为、趋势一台虚拟机按C两个功能1万左右）
2017年收入预计：
1.预计收入：已有200多万合同（5个订单，省级政府信息中心安全处三产公司（一起去打标），中铁太原局，电信运营商政企客户部），上半年1000万预计（有潜在订单列表，电网，扶贫办、农委，与网安合作销售其他国家，ATM安全替代赛门铁克sap产品一个点一年500，我们卖三四百）今年总体预计3000万，2500万问题不大。今年亏1000万，回款1000多万。2017年预计6000万，盈亏平衡
2.月成本：25人，50多万
3.销售方式：直销+集成商合作
行业分析：
业界捕获端点侧异常行为方法：流量做大数据分析做画像（360天眼，协议分析，数据包重组，比对）
tanium（估值50亿美金），crowdstrike、syberreason（saas化交付），销售额都过亿美金，与我们一样，我们公安行业做saas化部署（公安要求酒店、大学部署安全方案）
竞争情况：
青藤云安全、安全狗/安锁，安全狗是检查阈值变化（cpu、内存）到达就告警，青藤云研究黑客用什么路径攻击、攻击哪些点，讲究命中率
启明星辰有动作，诚信领创没做出产品，启明没有操作系统内核能力，他们做准入控制
360天眼做流量侧copy后还原，大数据分析
融资情况：
1.天使：时间2015年10月，投资方AA（800万）和三行资本（100万），金额900万，占比21%
2.本轮：融资额3000万，占比20%
团队：
董事长刘春华：40%。81年，武汉大学本科94-98少年班计算机，留校当老师，塞门铁克2000-2008年sep核心代码研发，websense08-15，邮件安全研发产品线，saas化网关、杀毒
CEO蒋波：11%。82年，中国地质大学，2000-2004，通讯工程。烽火，04-07，大区售前经理（华北和西北），eci（sdh）07-09，中国区负责运营商以太网的BD，锐捷，负责两个产品线（高端路由器和数据中心交换机）PM09-13（产品、营销策略），checkpoint，负责技术团队（售前、售后、tech），13-16年6月。与刘峻从checkpoint出来想干点事，15年底朋友推荐认识春华' where id =2329;
UPDATE sop_meeting_record SET meeting_notes = '卓健科技：基于（移动互联网技术）的（医疗信息化) 的（解决方案提供商），连接（各级医院）和（患者），为（医院）提供（医疗服务互联网化、远程协作）的服务，满足了（改进医院管理模式、提高医护效率、改善患者就医体验、服务医生继续教育）的刚需，解决了（医疗资源不均衡）的痛点。
一、会议讨论：
 
1.  一共六大产品：掌上医院、互联网医院、远程医疗、分级诊疗、院后医疗服务系统、医生职业成长学习系统
2.  一共服务2000家医院，500+家付费医院，合同收入6000+万：付费客户30-40家 （有些第三方付费）; 每家付费根据选择产品不同而不等
4.“掌上医院”目前客户有500多家医院
5.  视频主要采用腾讯技术，设备主要采用华为
6.  每天患者日UV10万+
7.  团队400+人，研发180+
8. 运营收入：2016年利润300W+（远程会诊30%分账、帮助医院线下运营等）
9. 提供的服务有硬件设备，销售收入总占比40%，毛利50%左右
10. 融资需求：10%  1亿+ 
 
二、会议确认：
 
1. 该项目与陶振武的智慧城市协同
2. 要进一步明确项目的商业成熟度，运营数据要折射到财务数据
3.尽调重点： 项目讲的商业模式和本质业务有没有差别：融资需求讲到的模式是医联体、互联网医院，但是目前业务来看偏系统集成？
4. 如何和医保大脑产生协同？
三、会议结果：B-同意
                         1亿   10%+  承诺17和18年利润' where id =2330;
UPDATE sop_meeting_record SET meeting_notes = ' “笔记侠”通过笔记形式记录全国各地每天都在发生的沙龙、会议、活动等嘉宾演讲，运用自身独特的内容筛选加工能力，使之快速直观呈献给用户。
1、优势资源：目前已与混沌大学、湖畔商学院、创业邦、北大国发院等500+课程方以及1000多位大咖进行了合作，在全国范围建立起500多个笔记达人网络，汇聚了25万精准用户（-1-6岁创业CEO、小微企业这、企业高管）。
2、创始人对知识付费、知识IP等领域理解非常深，是典型的产品极客。
3、其目前积累的优势资源：已与混沌大学、湖畔商学院、创业邦、北大国发院等500+课程方以及1000多位大咖进行了合作，在全国范围建立起500多个笔记达人网络，汇聚了25万精准用户（-1-6岁创业CEO、小微企业这、企业高管），与星河能产生强协同，具备战略意义' where id =2331;
UPDATE sop_meeting_record SET meeting_notes = '“笔记侠”通过笔记形式记录全国各地每天都在发生的沙龙、会议、活动等嘉宾演讲，运用自身独特的内容筛选加工能力，使之快速直观呈献给用户。
1、优势资源：目前已与混沌大学、湖畔商学院、创业邦、北大国发院等500+课程方以及1000多位大咖进行了合作，在全国范围建立起500多个笔记达人网络，汇聚了25万精准用户（-1-6岁创业CEO、小微企业这、企业高管）。
2、创始人对知识付费、知识IP等领域理解非常深，是典型的产品极客。
3、其目前积累的优势资源：已与混沌大学、湖畔商学院、创业邦、北大国发院等500+课程方以及1000多位大咖进行了合作，在全国范围建立起500多个笔记达人网络，汇聚了25万精准用户（-1-6岁创业CEO、小微企业这、企业高管），与星河能产生强协同，具备战略意义' where id =2332;
UPDATE sop_meeting_record SET meeting_notes = '一．项目简介
该项目是一个通过互联网众包模式，基于大数据的仓储租赁中介服务平台），连接（仓库业主）和（仓库需求方）
为（电商企业、零售批发企业、第三方仓储物流企业）提供（快速、精准、高效的智能仓储选址、租赁交易，物业管理，
）的产品或服务，提高找仓库效率，解决了（找仓难，选址难，资源少，租金高等问题）。
 
链接供需双方；通过掌握需求方信息向业主方收取租赁服务费，并提供一系列在线金融支持及资产运营增值服务。
众包模式线下服务，以平台+应用方式做大数据深度挖掘，主要通过智能算法做解决方案。
价值：积累了一定的大数据，找仓库更加简单。更快租出去仓库。让出租方多赚钱，让承租方少出钱
传统行业出身，离互联网不远，熟悉产品交互，思路清晰知道什么时间做什么事
 
高标仓定义不是用价格，而是用基础设施定义，常规压1付3的租金形式
仓小二：平台可以派单，也可以仓小二给平台订单
第一个版本是展示2016年2月
第二个版本是简单撮合2016年11月
第三个版本是深度服务找仓地图+仓小二
 
数据情况：
为什么价格低，选址精准，选址快，价值体现在数据庞大，有1.91亿平米
高标仓有4700万平方（主流地产），工厂仓6000万30%左右（老旧厂房改造，可以卖给基金改造）园区数量3000个，仓库数量1万个（厂房，普通库房，高标库,各种各样的都有），标准库房4300万平方。
累计接收客户300万平方需求，
客户：覆盖普洛斯，平安地产，丰树，第一地产，宇培，万科、联东U谷，易商，盈石等，合作选址需求企业，京东，顺丰，安德云仓，富士康准时达、凯东源等。
覆盖城市：集中在湖北湖南广东浙江江西上海山东河北北京辽宁四川云南重庆新疆香港
 
资产运营方，属于增值服务。物流地产资产代运营， 并不是仓储代运营。不做库内
 
运营状况是从2016年10月开始计算
三个项目22万平米500万收入
仓租交易额2016年10万。
1.     2017年预计的收入是1000万租赁收入
2.     3000万左右物流配套收入（物流运作过程中需要的耗材，消耗品）
3.     200万咨询收入（就是他有土地，或者有需要改造的厂区等， 全权交给平台来完成招商，改建，管理等）
4.     还想完成5000万左右的金融贷款
增值变现方式：
耗材：上海顺河供应链到武汉开仓，平台负责找仓库，选址，货架介绍供应商，人员招聘，耗材供应商介绍，完整的一套服务。3000万耗材， 通过平台的耗材交易，5-6%抽成GMV
仓储的保理业务如何产生
先付2000万，然后还利息
全额收1-2个点。' where id =2333;
UPDATE sop_meeting_record SET meeting_notes = '收入构成及收费方式
仓的分成是目前的收入结构，变现部分最重要的是大客户选址。
 
团队：
CEO：上海海洋大学，物流管理专业，本科， 休学一年创业，失败后继续读完，2008回学校，2010年7月毕业。
0.     苏州火焰切割机，汽油切钢板，做设备的公司。卖给开发代理商，出口。
下游做代理商（大学时候干的事情）
1.     上海来伊份干物流，做流程管理设计，跟SAP做供应链体系设计。做了1年。
独立物流做上市， 做整个物流成本核算，IDC选址。北京，武汉，成都仓库找仓库。
2011年10月离开。
2.     重庆天宇物流，一条线，重庆到广东江门， 做摩配供应链。占60%份额。
3.     海龙集团中楚达物流园，2013年9月上班，干到2016年6月
4.     物流园区拿地要找建设，市场咨询。
CPO冯勤刚
 
竞争：
库房无忧老板是德邦的副总
物联云仓团队都是高学历，但没有传统行业基因
库房无忧做自营中介，开门店类似链家，有30个门店
天下库房
竞品如果抄袭产品也需要4个月， 但是4个月时间云商云仓又进入新的迭代
 
易代储：针对中小企业。
模式太重，用58的流量进来，招商很快。
希望线上走流量过来。
模式是二房东模式， 先整租仓库，然后改造分批出租。
仓储系统竞品
富乐，唯智做仓储系统，巨卧，通天晓，云擎。CWMS
用户体验不到位。用的老框架。集子网
 
该项目的核心亮点
唯一的众包模式物流地产交易企业（仓库）
唯一的智能大数据选址工具企业
3个月时间突破1.13亿平米优质仓源，1768个园区，
没有过多的成本，资源量非得大。创始团队优秀。
 
融资情况：开始自己投钱
个人：种子轮2016年10月融资60万，6%，1000万估值
个人：天使轮200万10%，2000万估值，部分资源进入。
个人：希望投资1000-1500万，谈判中。按照5000万估值谈的。
希望估值不低于6000万。
 
股权结构：
CEO，67%，期权池留出11%，挖阿里的人5%
 
后续计划：计划签署10大地产， 普洛斯独家' where id =2334;
UPDATE sop_meeting_record SET meeting_notes = '行业
国内联合办公行业发展有以下几个趋势：a，轻资产、品牌管理输出模式；b，行业整合，行业洗牌正在进行；
联合办公的发展和竞争需要以下几个方面的能力：a，物业获取改造能力（对应地产能力）；b，招商运营、标准化管理的能力；b，资本整合、规模扩张能力；
上海是国内联合办公空间最多的城市，中国最早的联合办公品牌P2就起源于上海。
项目
截至2017年3月方糖小镇有联合办公空间20个，18个在上海，总面积6万平方，总工位10000个，16年收入2300万，上海区域规模领先；
方糖小镇创始人万里江曾是中国最大的文创产业园运营商德必的联合创始人，有商业社群、产业地产运营经验值（德必：文创产业园运营商，管理规模51个园区100万平方，16年营收超过6亿，估值60亿）；
方糖三位联合创始人分别在产业空间运营（德必）、品牌社区运营（网易、本来生活网）、标准化运营（华住汉庭、首旅莫泰）方面有丰富的工作履历，团队整体有很强的运营能力。
结论
推进上会' where id =2335;
UPDATE sop_meeting_record SET meeting_notes = 'CEO评审会通过，申请立项会！' where id =2336;
UPDATE sop_meeting_record SET meeting_notes = 'P2是国内最早的联合办公，现在管理面积接近5万方，主要分布在上海。团队有足够的联合办公经验，且有物业价值。推进CEO评审会。' where id =2337;
UPDATE sop_meeting_record SET meeting_notes = '品质化公寓是房产领域的一个大的机会；
新派公寓定位中高端、产品打磨完整处于扩张发展期；
新派创始人有丰富的地产和金融背景，行业经验值足。' where id =2338;
UPDATE sop_meeting_record SET meeting_notes = '作为国外并购标的进一步确定对方并购意愿和运营数据' where id =2339;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =2341;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =2342;
UPDATE sop_meeting_record SET meeting_notes = '团队不错，产品可期待' where id =2343;
UPDATE sop_meeting_record SET meeting_notes = '1、徐总问爆款
活动策划、文案、设计
2、业务架构得逻辑
自有团队、顾问团队、项目团队、行业从业者
之间逻辑是什么
3、中短期用人，按时长计费，按件计费
都有
4、55w交易金额怎么构成
5、怎么走账，目前不从平台走账，徐总认为正是行业痛点
6、企业为什么不能注册
7、模式的切入点，不明确，哪一类？
创业公司，找记者，平台找人去，平台去发
目前团队活动经验多
但不是最迫切的需求
媒体记者失业
创业公司最迫切需求，发软文
创业企业和记者连接，自由和兼职' where id =2344;
UPDATE sop_meeting_record SET meeting_notes = '1、徐总问爆款
活动策划、文案、设计
2、业务架构得逻辑
自有团队、顾问团队、项目团队、行业从业者
之间逻辑是什么
3、中短期用人，按时长计费，按件计费
都有
4、55w交易金额怎么构成
5、怎么走账，目前不从平台走账，徐总认为正是行业痛点
6、企业为什么不能注册
7、模式的切入点，不明确，哪一类？
创业公司，找记者，平台找人去，平台去发
目前团队活动经验多
但不是最迫切的需求
媒体记者失业
创业公司最迫切需求，发软文
创业企业和记者连接，自由和兼职' where id =2345;
UPDATE sop_meeting_record SET meeting_notes = '1、植保无人机飞控的市场规模有限，若只做这件事不够有吸引力2、项目团队具备将有人直升机改装成无人机的技术积累、案例经验，该业务的市场想象空间很大。3、推进。' where id =2346;
UPDATE sop_meeting_record SET meeting_notes = '会议时间2017年6月1日15:00
杰思安全：
1. 市场机会：端点安全防护，关注服务器，电脑。
针对的痛点：免杀病毒（能躲过传统杀毒软件系统的病毒和攻击）。
 
2. 思路：对于未知威胁的检测与响应EDR。
探测端点的行为，数据，设置；
识别异常行为，恶意行为，潜在风险；
防护进行实时拦截，实时预警，现场留存；
 
3. 市场分析
国际对标（进不去中国市场）
Crowdstrike，D轮融资1亿美元，估值12.5亿美元；
Cybereason，C轮融资5900万美元，估值7.375亿美元；
Tanium，G轮融资1.475亿美元，估值35亿美元；
国内对标
360：无Linux能力；
Hillstone：无端点能力；
启明星辰：无端点能力；
 
杰思特点：
精通操作系统内核，windows和linux；
有政企用户验证；
团队都有行业经验，资深；
 
市场：
主攻服务器市场，初步预测国内市场在139亿；每年21%增长速度；
杰思猎鹰每台报价4000元，业内比较低；
桌面市场国内比较小；
 
4. 商业模式：
控制中心+license+20%年度服务续购；
 
5. 发展计划：
2016年：400万销售额，23人；
2017年：2000万销售额，60人；
2018年：5000万销售额，100人；
 
6. 融资：
刘：40.090%；
蒋波：11.154%；
 天使轮AA投资：
 
目前29人：R&D13人，销售6人，产品2人，技术支持4人，市场1人，其他3人。
融资2000万，出让15%，研发40%，营销40%，运营20%。
今年已经签了700万，十多个客户。最大一单200多万，黑龙江交通；中铁单很大但是每个局单独签。
傅总意见：团队成熟，虽然创始人有点倔强但也不是缺点，产品已经跑通，后续上立项会后对客户做下访谈。' where id =2347;
UPDATE sop_meeting_record SET meeting_notes = '现状：
一周更新一条视频
转发率低（因为理发师不想把有用的技术分享），但粉丝沉淀很高
一天5000个粉丝，累计72万粉丝
60%视频完成播放率
2015年月自媒体上线
电商2017年4月5日上线，5月销售额80万，客户4000家，毛利65%-70%
客单价200元，（店家采购量4000-5000元/月，渗透率低主要是因为平台SKU比较少）' where id =2348;
UPDATE sop_meeting_record SET meeting_notes = '直接推徐总' where id =2349;
UPDATE sop_meeting_record SET meeting_notes = '项目在该行业处于领先地位，建议投资' where id =2350;
UPDATE sop_meeting_record SET meeting_notes = '通过' where id =2351;
UPDATE sop_meeting_record SET meeting_notes = '经过深入调研后可跟进' where id =2352;
UPDATE sop_meeting_record SET meeting_notes = '一、会议讨论：
1.2011年注册成立，团队70人+
2.2016年收入5000W+；利润1000W+；2015年收入1500W，利润100W；基本是科研服务为主；预测17年1.5亿，利润2000W
3. 竞争对手：1）. 华智水稻（不提供市场化服务），2）.中玉金标记（主要做玉米和小麦种子）每年收入2000W+；3）. 华大农业（终端种粮）；4）.诺禾致源
4. .融资需求: 5000W ，投入估值3.6亿
二、会议确认：
1.  同意融资需求（5000W ，投入估值3.6亿）
三、会议结果：B-同意' where id =2353;
UPDATE sop_meeting_record SET meeting_notes = '1、  利用抓取及聚类技术，做一个发现KOL，以及对KOL传播效果评估的系统
2、  具体来说，包含三个方面：
n  对网红KOL在影响力、产生销售、提及次数等多维度综合评价，并将数据可视化
n  上述网红产生的话题、事件进行提取、聚类，对它们的营销效果进行评价和跟踪
n  日常对目标网站的监控，发现新的网红
3、  目前只完成了上述的第二小部分，对其他部分还只停留在想法之中
4、  盈利模式比较不清晰，他们过去给企业提供特定新闻事件的社会化媒体抓取、聚类服务中，收取企业服务费的方式获得收益，而网红并没有挂靠在一个企业下，企业不太会给网红研究直接付费，如果将网红研究指导交易，目前团队尚未有这方面的例证
5、  团队技术背景浓厚，主要负责人毕业于清华，CEO是计算机系人工智能研究所的博士，在博士期间，曾经完成了上述4的项目，获得了新浪微博和脉脉的接口数据，CTO是google美国的工程师及google的一些创新产品研发的负责人，新华社盘古搜索的技术负责人，COO是在互联网深耕多年的自媒体从业者，具有一定的影响力和圈子，手头有网红资源。其余的项目全职成员大多来自清华人工智能所。
6、  看起来团队能力比较全面，但弱点也比较突出：
l   创始人和他的几个同学在商业实战经验薄弱，属于应届博士毕业生，还是强在技术
l   CTO和COO虽然工作多年，但主要还是偏技术或偏文字创作，商业实操经验也少
l   虽然认识时间长，但组建时间非常短
l   团队还比较理想化，体现在融资等诸多方面' where id =2354;
UPDATE sop_meeting_record SET meeting_notes = '1、  无论是跨境电商、出境旅游还是阅读海外的媒体、自媒体，跨国交流需求越来越频繁，分成主动的交流，如结交外籍朋友，获取国外资讯等，被动的交流，旅游、电商等，而语言的阻碍是存在的，不仅是英语，像日本、俄罗斯等国家，还涉及到多语种。团队瞄准了这个需求
 
2、  切入点是实时翻译，分成文字翻译和语音翻译。语料分成两类，一类是搭建了一个平台，吸引海外的用户上来注册、形成自然的交流语境，还有一类是抓取twitter等已有的外语信息。团队也尝试了新闻、旅游场景的语音翻译。
 
3、  主要采用的技术是采用google、百度、金山、有道、bing等主流的翻译网站，让其从中文A翻译成英文，再翻译回中文B，来比对A和B之间的差异性，来评测到底采用哪种翻译。不过团队目前并没有提供准确性的客观报告。
 
4、  90后创业团队，CEO和CTO均是辍学青年，大学上了不到1年。CEO一直运作各种营销项目，从开始的凤姐到宝马女，后来组建自己的公司来专门做公关推广，目前团队是原有的公关公司的转型，原有项目以停止，全力做这个项目。这个项目早起由中航的某独立投资人投了270万，目前资金已断链，CEO卖房维持，团队老员工均“不拿工资”。
 
5、  APP的装机量在14万左右，日活每天在7k左右，海外注册用户占比50%。
 
6、  目前有两家创投公司已明确表达投资意向，冠群和海贝，均做完尽职调查，决定权在CEO。海贝愿意投资400万。CEO表示，还没有完全决定，团队目前比较缺钱，只要打钱快，就可以。' where id =2355;
UPDATE sop_meeting_record SET meeting_notes = '1、  从项目角度：
a)        项目定位战略需要整体打磨。到底主要是翻译，还是社交，一个单纯的翻译工具／平台能不能撑起全球社交。翻译只是手段，并不是目的。
b)        跨国社交是存在的，需要连接人、信息、进而是服务，服务是自然而然的
c)         希望能打造成为有刚需的跨国交流的平台，比如跨境电商需要什么，出境旅游需要什么
d)        核心技术还要提升
2、  从投资角度：
a)        目前海贝估值4000万过高，预计25%的股权占比，估值2400万
b)        我们不跟投
c)         下周迅速走Term和尽职调查流程，重点在翻译结果评测上给出客观结论' where id =2356;
UPDATE sop_meeting_record SET meeting_notes = '1、爆款是什么?
徐总问爆款是什么
团队说活动策划、文案、设计
没有完全理解徐总爆款的含义，目前说的是经营方式，还不够能形成打爆的那个点
2、业务架构的逻辑
徐总问自有团队、顾问团队、项目团队、行业从业者
之间逻辑是什么
团队回答，行业从业者是最大的范围，
3、中短期用人的计费
徐总问公关营销行业中短期用人主要计费方式是什么
按时长计费，按件计费
4、55w交易金额怎么构成
徐总问已经运营了几个月的55wGMV怎么构成
团队回答主要是来自需求方与freelancer在线用人交易产生的流水，团队没有提成
5、怎么走账，
团队回答目前不从平台走账
徐总认为正是行业痛点
需要从平台走账
6、模式的切入点，不明确，哪一类？
团队说创业公司
了解到竞品找记者那样，平台找人去，平台去发，团队在考虑
徐总谈到的其他看法：
目前由我上面做营销活动多
但不是最迫切的需求
媒体记者转型是个机会点
创业公司最迫切需求，发软文
创业企业和记者连接，自由和兼职' where id =2357;
UPDATE sop_meeting_record SET meeting_notes = '陈总做物流已经10余年，很传统的公司，以卖软硬件为主，他判断再过1-2年物流行业会到一个关键节点，界时会形成联盟。在时间未到前，先在唯捷任VP，专心做城配这块。飞扬目前日单量已经远高于在资本界异常活跃的oTMS,跟金桥及另一家公司基本瓜分了中国的市场。现多是公司内提上来的人在管理公司，其专心在唯捷这边，但后续还是要通过资本力量去快速发展飞扬的业务，所以并购也是可以考虑的。' where id =2358;
UPDATE sop_meeting_record SET meeting_notes = '融资目的：纵向流程标准化已经解决，横向客户资源整合等问题是现在发展的问题。计划融资5-6000万，不超过20%。
上轮：估值1.5亿。
 
竞争：各地传统落地配市场
 
未来：在Q3左右基本可以打平，
 
获客方式：1.会展会销获取客户名单，上门拜访；2.网上抓取客户数据；3.机构合作，跟各地餐协合作；
 
加盟商机制：加盟商一般为当地落地配及物流公司，在二级城市及以下有落地和服务上有支撑能力：标准化业务落地；账期垫付；中间管理层管理驾驶员。公司提供SOP输出；区域和全网客户的本地服务介绍；系统安装和运维；金融业务的探索。总部网络服务部现有4-5个人。
 
客户：总部服务：100多客户；十多个加盟商：200多；有合同的客户有400多。餐饮：40%左右，厦门超过57%。B2B：20%；零售：30%；其他（包括转运，单车运维）：不到10%。客户贡献比较分散，今年最大的有可能是阿里零售通，大概在几千万；百世的店加，其余都比较分散。
 
收入：今年流水1.6-1.8亿，去年3000万，综合在10%左右，通过订单的运费差价。上海76人，全部加起来110人左右。后台：50多人，运营20多人，产品20多人。去年几乎为自己签约客户带来的收入，今年预计收入都是自己签约客户，今年加盟商签约的客户可能会跟平台分成。
 
成本：三个直营公司（上海，广州，厦门）：230万/月，每月亏损在150万左右。广州去年11月成立，现在已经打平。
 
 
仓：一共2万平，加盟商十多万平。从空仓到满仓一般8个月。
车源：自有车300多，用于兜底和招标；合约车有1000多：保底8000/月 –> 两部分是核心运力
剩下的协同运力有10000多。智能调度系统匹配逻辑：1.客户等级；2.司机等级' where id =2359;
UPDATE sop_meeting_record SET meeting_notes = 'l   仓：  转运仓；订单处理仓；快递订单仓：不够足够专业
u  平台型的自有订单仓，部分开放出来，例如京东：主要的人负责的还是自有的需求，开放出来的更多是快递团队，而不是自己的仓，整个业务流程需要重新来过，可复制性弱
u  专业订单仓
n   存储仓
l   06年开始，第三方仓配，订单打包，仓体操作和快递配送
l   300多个品牌商，快消，洗护，保健品，食品，日化，美妆，服装零售快消为主，但大家电黑电白电不做，小家电为主。干仓，低温仓为主
n   单大客户最多5-10%占业务量，前二十客户占50%，例如三只松鼠，网易严选，传统客户会较少
n   一天平均20万单左右，对比猫超40万单，
l   仓：现在将近60个仓，高标仓，厂房等都可以租下来，进行改造，然后运营。货架，叉车，流水线，改造成本平均几十万一个，大的100万左右。
n   满仓率：3-6个月后，满仓率60-70%
n   订单量：3000平米，1500单/天打平；5000平米，2500单。
n   今年计划100-150个仓建立
l   收费方式：
n   租金
l   运营数据：按月
n   收入：3000万，今年预计7亿，利润预计3-4000万
n   成本：固定成本1000万多，团队8-900人
n   融资：3亿，估值可谈
l   团队CEO：物流软件创业出身，上海赛勤，2000年创立，到2005年，跟G7的创始人翟是同一批做物流软件；' where id =2360;
UPDATE sop_meeting_record SET meeting_notes = '1、  无论是跨境电商、出境旅游还是阅读海外的媒体、自媒体，跨国交流需求越来越频繁，分成主动的交流，如结交外籍朋友，获取国外资讯等，被动的交流，旅游、电商等，而语言的阻碍是存在的，不仅是英语，像日本、俄罗斯等国家，还涉及到多语种。团队瞄准了这个需求
 
2、  切入点是实时翻译，分成文字翻译和语音翻译。语料分成两类，一类是搭建了一个平台，吸引海外的用户上来注册、形成自然的交流语境，还有一类是抓取twitter等已有的外语信息。团队也尝试了新闻、旅游场景的语音翻译。
 
3、  主要采用的技术是采用google、百度、金山、有道、bing等主流的翻译网站，让其从中文A翻译成英文，再翻译回中文B，来比对A和B之间的差异性，来评测到底采用哪种翻译。不过团队目前并没有提供准确性的客观报告。
 
4、  90后创业团队，CEO和CTO均是辍学青年，大学上了不到1年。CEO一直运作各种营销项目，从开始的凤姐到宝马女，后来组建自己的公司来专门做公关推广，目前团队是原有的公关公司的转型，原有项目以停止，全力做这个项目。这个项目早起由中航的某独立投资人投了270万，目前资金已断链，CEO卖房维持，团队老员工均“不拿工资”。
 
5、  APP的装机量在14万左右，日活每天在7k左右，海外注册用户占比50%。
 
6、  目前有两家创投公司已明确表达投资意向，冠群和海贝，均做完尽职调查，决定权在CEO。海贝愿意投资400万。CEO表示，还没有完全决定，团队目前比较缺钱，只要打钱快，就可以。' where id =2363;
UPDATE sop_meeting_record SET meeting_notes = '1.       网红是新兴媒体的代表和未来变现潜力较大（千亿市场），中美在网红经纪上有一定差距缺口，这个方向能产生一定的机会
2.       第一期产品已经提交部分应用商店，团队预计9月27日正式发布
3.       创始团队搭建迅速、完整、团队积极性较高，核心成员是原有工资的一半
4.       在目前产品和运营方向创始人与投资经理项目定位存在部分分歧，创始人认为可以做面向C端的才艺展示交易平台，如此会面临与现有较成熟播放平台的竞争
5.       引爆点没想清楚
6.       创始人在网红领域经验丰富，但也有拿过去经验往里套的倾向' where id =2364;
UPDATE sop_meeting_record SET meeting_notes = '1.该项目是一个基于众包模式的互联网公关营销平台，连接服务提供方（个人及小型团队）和企业用户，为企业用户提供低成本高质量的公关营销服务，创造新的平台工作模式。
困惑点
1，公关营销服务的沟通较多，能否完全互联网化
2，较大的广告主是否能接受这种方式
3，部分跳单问题，平台能否持续起到作用' where id =2365;
UPDATE sop_meeting_record SET meeting_notes = '王涛：公司做证券类的智能投顾，给基金券商私募等使用，方向上符合公司发展，有潜力，建议推荐。' where id =2367;
UPDATE sop_meeting_record SET meeting_notes = '轻投是2016年 8 月成立的一家专注于股权投资领域信息化管理工具的一个 SaaS 厂商，团队也在整个投资行业、机构之间去探索信息化和数据化会带来哪些价值。从去年到现在已经服务了 50 多家客户，这些客户里面有 VC、PE，包括 FOF。从讲机构信息化的进程，轻投在去年接触的比较多。产品是去年 10 月上的线，11 月的时候集中做了一次机构测试，在里面大概走访了 80 多家机构，最终转化在 50% 左右，有 30 多家完成了合作和签约。这里面释放了一个信号，就是机构对信息化、数据化的产品已经有一定的接受程度，同时也是机构对投资业务本身回归理性的一个积极信号。创始人从业十年，一直在做行业的信息化，最早从物流行业，到审计行业，再到传统生产行业，对煤矿、油田都有深入了解，对信息化也有非常清晰的认知，他一直认为信息化带给创投的价值会比传统行业更有优势，因为本身创投领域接受外部的信息量比传统行业大很多倍，所以信息化一定是未来的大趋势。从客户的情况来看，也印证了判断。现在每天都有新的客户在增长，大家也利用信息化的工具来提升自己的管理水平。从工作流程的环节来讲，信息化就是提高工作效率和标准化工作方法的过程。机构未来的人员会增加，数据也会增加，那怎么梳理标准化的管理方法，这也是非常重要的。信息化会让我们降低很多培训、管理的成本，甚至降低其中很多的交互成本。
' where id =2368;
UPDATE sop_meeting_record SET meeting_notes = '轻投是2016年 8 月成立的一家专注于股权投资领域信息化管理工具的一个 SaaS 厂商，团队也在整个投资行业、机构之间去探索信息化和数据化会带来哪些价值。从去年到现在已经服务了 50 多家客户，这些客户里面有 VC、PE，包括 FOF。从讲机构信息化的进程，轻投在去年接触的比较多。产品是去年 10 月上的线，11 月的时候集中做了一次机构测试，在里面大概走访了 80 多家机构，最终转化在 50% 左右，有 30 多家完成了合作和签约。这里面释放了一个信号，就是机构对信息化、数据化的产品已经有一定的接受程度，同时也是机构对投资业务本身回归理性的一个积极信号。创始人从业十年，一直在做行业的信息化，最早从物流行业，到审计行业，再到传统生产行业，对煤矿、油田都有深入了解，对信息化也有非常清晰的认知，他一直认为信息化带给创投的价值会比传统行业更有优势，因为本身创投领域接受外部的信息量比传统行业大很多倍，所以信息化一定是未来的大趋势。从客户的情况来看，也印证了判断。现在每天都有新的客户在增长，大家也利用信息化的工具来提升自己的管理水平。从工作流程的环节来讲，信息化就是提高工作效率和标准化工作方法的过程。机构未来的人员会增加，数据也会增加，那怎么梳理标准化的管理方法，这也是非常重要的。信息化会让我们降低很多培训、管理的成本，甚至降低其中很多的交互成本。' where id =2369;
UPDATE sop_meeting_record SET meeting_notes = '业务情况：
产品及服务：硬件及软件的低成本集成方案可以快速获得用户，以此构建壁垒。具体的产品方案可行。
技术手段：通过面部识别年龄的准确率，身份验证的综合识别方案需要重点关注。
部署成本：要规划单个用户的硬件成本，形成标准化方案，降低商务沟通成本
差异化竞争：通过硬件门槛，场景化算法专利，综合ID验证方案构建差异化竞争优势，区别于纯技术提供方的公司
产品形态：产品形态略显粗暴，需要考量用户的体验。
数据合规性：要合规使用数据，需要关注。目前项目方给到的答复是1.数据使用是客户企业自己的数据给到企业内部使用，是客户企业和客户之间的互动，数据提供方不会承担法律风险。2.在数据获取的场景内作明显的标识提醒。3.已经自行检验国家法规，不违法。
业务情况：目前签署I Do珠宝，同仁堂，宝洁产品的试点。
对团队的评估：
1.CEO商业感觉非常好，市场策略清晰，沟通能力强。
2.整体是以市场规模构建壁垒而不是以技术构建壁垒，快速获取市场是关键，所以依赖于良好的商业感觉。' where id =2370;
UPDATE sop_meeting_record SET meeting_notes = '通过
投资2000万，占16.67,%，投后1.2亿估值，承诺投资完成起的一年内实现2000万营收，净利润200万，否则还给星河互联2%股份' where id =2371;
UPDATE sop_meeting_record SET meeting_notes = '在以业务合作的前提下并购51%的股份' where id =2372;
UPDATE sop_meeting_record SET meeting_notes = '仇总对这个项目的困惑点，技术是行业领先？经胡天硕与CTO几个小时的沟通，认为技术相对竞品领先，有半年以上的差距。' where id =2374;
UPDATE sop_meeting_record SET meeting_notes = '1、通过实地体验，动感单车智能化系统较为成熟，体验较好2、团队创始人，清华自动化系VR专业 硕士。在VR、智能和体育健身领域 有十多年的技术积累，申请了十余 项国内外专利。曾成功创建北京美 亚视景公司，在国内虚拟高尔夫市场处于领先地位。' where id =2375;
UPDATE sop_meeting_record SET meeting_notes = '项目优势：1、模式方面：项目从B端切入模式靠谱，解决了B端学校以及学生和家长的痛点和需求（新高考、新中考政策的落地使得学校和家长对学业测评和学业质量监测服务需求爆发）；2、产品方面：OCR阅卷+人工智能语义分析+认知诊断性测量+项目反映理论，题量大，数据采集能力强，3、团队方面：项目创始人是香港大学博士，履历优秀，具备多年教育行业工作和创业经验，踏实稳重，团队较为完整。创始人具备丰富的教育行业资源可转化为一定的市场能力。
待了解方面及可能存在的问题：1、测评技术层面的情况有待进一步了解；2、市场推广能力及已合作学校情况，有待进一步了解。
初步结论：项目优质，和集团的大数据、人工智能战略有较强协同，并且已有不少机构有投资意向，建议尽快推进。
' where id =2376;
UPDATE sop_meeting_record SET meeting_notes = 'CEO聪明，宠物行业人脉较好，目前用户数、交易额收入增长很快，可以推进' where id =2377;
UPDATE sop_meeting_record SET meeting_notes = '项目有技术壁垒同时存在成为企业级SAAS入口平台可能性；与星河企服存在协同。' where id =2378;
UPDATE sop_meeting_record SET meeting_notes = '对于其将OA等软件部署在本地路由器上存在疑惑。但认可其智能路由产品和入口级定位。' where id =2379;
UPDATE sop_meeting_record SET meeting_notes = '以绿色通道投资1600万元，占股20%；可许诺为其带来客户，或达成星河企服OEM其产品代理销售。' where id =2380;
UPDATE sop_meeting_record SET meeting_notes = '思微本身不算是这个领域内最优秀的团队，但是有并购价值，他们有自己的运营能力，我们通过整合组一个强大的团队出来；
签保密协议，跟他要更多的更详细的数据；
推进该项目，跟项目方沟通入场尽调，边尽调边沟通交易结构。' where id =2381;
UPDATE sop_meeting_record SET meeting_notes = '方糖是个很好的整个对象，CEO能力可以，可以考虑让他在空间体系内做CEO；
签保密协议，继续补充详细的运营数据；
继续推进项目，协调尽调，由并购部介入谈交易结构。' where id =2382;
UPDATE sop_meeting_record SET meeting_notes = '团队的商业化能力有欠缺，但对产品的思考还行，不具备投资价值，但具有整合价值；
找个机会安排见一下徐总。' where id =2383;
UPDATE sop_meeting_record SET meeting_notes = '以企业为中心去做产品创新的思路不错，可以推；
签保密协议完善数据，协调先做尽调。' where id =2384;
UPDATE sop_meeting_record SET meeting_notes = '该项目目前在运营面积7万平方，储备面积14万方，具有整合价值；
推进上会。' where id =2385;
UPDATE sop_meeting_record SET meeting_notes = '将该项目信息与傅总沟通后直接见得徐总！' where id =2386;
UPDATE sop_meeting_record SET meeting_notes = '该团队在联合办公这件事情上没有想清楚，手里也有一些不合格的物业，很难整合；
将该项目作为第二批次推进的项目吧。' where id =2387;
UPDATE sop_meeting_record SET meeting_notes = 'CEO为连续创业者，团队核心为高中同学、北大系，曾就职于Google microstrategy等。AI能力＋电商能力输出给流量方，帮助流量方更好变现、实现场景化电商这件事情有价值。推进。' where id =2388;
UPDATE sop_meeting_record SET meeting_notes = '提供AI-as-a-service创新模式，解决快消零售行业的效率效果；
核心：人工智能-机器学习算法，下端对接不同ERP，上面对接不同应用；
 
核心竞争力：
1，精准大数据，2000万母婴用户的精准画像，存量1亿；
2，AI引擎的部署；线下的ERP、订单、收银等系统的数据的获取。
3，商业模式已经完全跑通。2015年10月上线。
 
核心商业逻辑：老客户的营销挖潜；
 
核心能力：
1，数据来源，会员数据足够大；3月份，已经接入到1500万会员数据。
2，模型算法，不断优化。
 
安克成，导航比：偏向大数据，让人处理数据。
我们的优势：基于人工智能的策略。
 
定价策略：
5000万-5亿：5万的许可，5万的初装费，5万的服务费；
5亿以上的：10万的许可，10万的初装，5万的服务费；
5000万以下的SaaS服务。
 
公司历程：
2012年成立，前面做品牌商，2014年进行了转型。
2014年，开始重点做渠道！渠道占品牌的60%-70%资源，先做渠道。
2015年10月研发完成基于AI的渠道系统。
 
聚焦线下门店。
 
3、后续战略：
2017年下半年做化妆品行业。
10000家店；化妆品，母婴。化妆品找一个客户，做一个试点。重点还是在母婴。
目前所有的母婴店一共10万家左右，有规模的几万家。
 
4、基本数据
目前25人，4人前端。
截止目前，已做1500家门店。
2017年1300万，打平，50-60人。
估值5000万，融1000万，20%；
2012年注册资金100万实缴；2014年追加100万；
结构：李敏46.55%；有限合伙平台28.55%；刘明，季，财务投资人；
50万---5%的战略投资者（母婴行业）；16个母婴行业老板众筹的OEM商品。
 
 
 
5、团队：
ERP和母婴背景；
李敏，97级复旦大学计算机本科，十年以上ERP与数据分析经验，HP、IBM等任职。
李梁，联合创始人，IBM架构师10年以上经验；
韩芳，10年以上母婴运营相关经验，蓝色光标市场营销工作经验。
 
顾问团队。
 
' where id =2389;
UPDATE sop_meeting_record SET meeting_notes = '1、核心产品与技术
艾利特目前有4款产品，面向中高端客户的控制系统，模块化结构的驱控一体单元、高集成度模块化关节和小型协作整机。目前已经量产并在销售的是控制系统，驱控一体单元年中（近期）将实现量产，剩余两款产品预计年底实现量产，明年实现销售。
曹宇男认为“控制”是公司的基因，未来如果机器人行业爆发式增长，最具有竞争优势的一定是在控制环节具有核心技术的企业。目前协作机器人在国内并没有得到很好的推广，主要因为市面产品普遍价格过高且示教太过复杂，难以普及，艾利特就致力于利用核心技术与产品优势，简化示教过程。
相比竞争对手，艾利特产品具有几个明显优势，一是价格，公司的控制系统及驱控一体单元单价均低于1万元，协作整机未来定价也在7w元左右，约是对标产品价格的一半；二是技术，市面上大多的控制器厂家的产品都基于PC架构，如固高、卡诺普等，而艾利特采用的嵌入式架构，可靠性更高，更适用工业环境且有效降低成本；独特的CAM离线编程模块，也大大简化了示教过程。
2、产业应用
公司的主要客户为机器人厂家，为其提供控制器及生产线解决方案，目前在码垛、焊接、切割等工艺上已有受到客户认可的应用案例。协作机器人是未来的主要产品，目标客户将集中在3c制造（进行人力替代）、电商（应用在分拣、挑选等）、医疗和教育4个应用方向。
3、团队构成
访谈对象CEO曹宇男，09年北航机器人研究所博士毕业，曾在香港理工大学担任过1年研究员，09-11年清华博士后。出站后于广州数控等企业工作，有丰富的数控及机器人产品项目经验。
团队核心成员5人均毕业于北航机器人所，师从国内著名机器人专家王田苗教授，14年创办了艾利特公司。经过十多年磨合，团队默契、稳定，且在分工搭配上完整、互补。
公司目前共60人左右，其中北京约40人，负责研发，南通约20人，负责生产及销售。
4、运营状况
公司截止目前已签订的合同金额约2200万元，未来融资仍主要用于产品研发，计划25%用于现有产品的完善和量产，30%用于协作整机的研发，25%用于人员开销，20%用于市场及其他资源对接等等。目标17年底达到盈亏平衡。
5、融资计划
公司此前曾引入外部投资人朗玛峰，占比20%，当时估值7500万元。此次计划融资3000万元，拟将北京公司并入南通公司，并以南通公司作为融资主体，具体细节仍待后续商议。
 
国内市场：7万台控制器，市场7个亿。依赖于国内工业机器人的上线，但未来会有一个爆发式增长，预计2020年以后。
机器人控制系统已经有近10年的研究，但目前产业化很差，需要一个长时间的案例积累，比较细分。
哈工大机器人集团有；天津大学旗下，主要做并行；北航，控制机器人。
对标：成都卡诺普【PC架构】，做了十年，比较成熟，每年5000台左右，正面竞争。PC增加3500元费用，性能没有区别。
适配性方面：需要全做；
主要是硬体方面的一些应用场景，嵌入式板卡，国外嵌入式导向，未来的趋势。
 
目前有100多台；预计今年3000万，明年8000万。公司50多人。
2016年融资朗玛峰，1500万-7500万；3000万-3个亿。
四大产品都做，但暂不做整机。目前国内机器人集成和核心部件都是分开做。
' where id =2390;
UPDATE sop_meeting_record SET meeting_notes = '投资1600万，占20%' where id =2391;
UPDATE sop_meeting_record SET meeting_notes = '项目不错，尽快组件团队' where id =2392;
UPDATE sop_meeting_record SET meeting_notes = '投资，投资1000万，占25%' where id =2393;
UPDATE sop_meeting_record SET meeting_notes = '水下作业不错团队有点弱招聘ceo' where id =2394;
UPDATE sop_meeting_record SET meeting_notes = '徐总傅总一起过，因为上过春风运动' where id =2395;
UPDATE sop_meeting_record SET meeting_notes = '投资2000万，20%，估值一亿
要求满足
1.   该项目积累了丰富的生产和运营经验，但是缺乏产品标准化、公司体系化。核心创始人格局和战略化思维缺乏。
2.   团队没有体系化，改造能力挑战很大。团队能力太弱。
3.    建议：1.  引进核心职位CEO，给予股权负责公司产品和运营，建立公司体系化运营。2. 建议BASE北京，足够吸引优秀团队加入。3.产品需要标准化，同时个性化继续开展。4.优化目前营销模式' where id =2396;
UPDATE sop_meeting_record SET meeting_notes = '1、完善2016年的分店数据和2017年5月的数据；2、作为并购对象跟进' where id =2397;
UPDATE sop_meeting_record SET meeting_notes = '1、完善2016年的分店数据和2017年5月的数据；2、作为并购对象跟进' where id =2398;
UPDATE sop_meeting_record SET meeting_notes = '1、完善2016年的分店数据和2017年5月的数据；2、作为并购对象跟进' where id =2399;
UPDATE sop_meeting_record SET meeting_notes = '1、启动尽调，作为并购对象候选；' where id =2400;
UPDATE sop_meeting_record SET meeting_notes = '五亿估值做并购' where id =2401;
UPDATE sop_meeting_record SET meeting_notes = '资源驱动型，心思在资本运作，不在经营项目上' where id =2402;
UPDATE sop_meeting_record SET meeting_notes = '团队优秀，创始人连续创业经历，有狼性，团队完整。业务发展较快。VIE架构，需要一部分人民币在国内使用因此希望融一些人民币。建议推进。' where id =2404;
UPDATE sop_meeting_record SET meeting_notes = '可以上报项目' where id =2405;
UPDATE sop_meeting_record SET meeting_notes = '该项目属于联合办公拟并购项目，和徐总立项会一起开。' where id =2406;
UPDATE sop_meeting_record SET meeting_notes = 'CEO评审会与立项会合二为一。' where id =2408;
UPDATE sop_meeting_record SET meeting_notes = '结论：激光雷达已经做过春风汇报。激光雷达领域周期长，风险大，但技术壁垒相对高。投资角度适合投天使期和后期。<br/>这个项目团队一流，团队具备一定的工程能力。可以以天使期估值占一定比例，同时联合创建。' where id =2409;
UPDATE sop_meeting_record SET meeting_notes = '一、会议讨论：
1.   团队以研发为主，2016年交易客户56家，飞控出货491套，飞控及配件产品收入285.5万，毛利25%左右；全年承接技术开发项目4个，收入188.2万，毛利56%；2017年1～5月，飞控及配件合同金额844.41万、收入2435979.62元，毛利20％左右，飞控及配件出货1030套，项目金额381.4万、收入1115384.64元，毛利70％左右；交易客户45家，新增22家，复购率41%；意向合同，飞控及配件产品674万，项目614万；
2.   客户主要是无人机生产商，提供飞控解决方案。
3.   2015年7月份成立，2016年年初开始销售产品。2016年项目类（软件+硬件)100W，飞控300W+，一次性收费。2016年收入结构中：飞控占比2/3, 项目类1/3. 2017年零部件1/3，飞控1/3，项目类1/3。
4.   竞争对手：飞控竞争对手（大疆、极飞、拓攻）、整机竞争对手（中航智）。
5.   总部天津，团队85人，研发人员60人左右。每月运营成本120W左右，目前账上2600W。
6.   客户分三大类，农业、物流、项目类，具体材料待提供。
7.   2016年客户主要集中在农业，56家。
二、徐总点评：
1、项目不错，团队很棒，有很高的经验值和技术积累,模式被验证；
2、行业应用无人机领域有机会出类似大疆的大公司；
3、估值上限post-money 2.8亿，占股15%；
' where id =2410;
UPDATE sop_meeting_record SET meeting_notes = '直接约见徐总' where id =2417;
UPDATE sop_meeting_record SET meeting_notes = '1.收费方式：大企业充值，按照发单量逐条或打包扣费；专业版按照年费；免费版通过线上流量引入。
2.现有大客户1000多家，专业版3000多家，免费版2万多家。
3.现在SaaS+共接入三家服务商，主要为CRM方向和智能客服等，包括51赞，迅云和乐妍
4.融资目的：1.进行其他saas产品的收购合作，集合为SaaS平台；2.收购BI和大数据团队，尝试在数据上延展业务。
5.结论：a.从ERP切入是红海，但供应链协同是未来S2B的核心，顺应五年内的发展趋势; b.跟阿里的关系是竞合，但市场肯定需要一个独立的第三方为中小供应商/工厂提供协同平台 c.投资策略上接受阿里方面的投资会是一个隐患，可能引起京东等其他平台的顾虑。需要战略投资人，有更多产业上的合作，跟天马的企服和企链有战略协同；d.跟进，但估值现在太高，毕竟对标跟销售易/纷享销客等在用户数上不是一个量级，估值不能超过10亿。
' where id =2421;
UPDATE sop_meeting_record SET meeting_notes = '时间 ：6月23日
参加人：吴威  、傅淼
纪要： 
本项目或许和星河的创业服务有较强的协同性，服务于创业企业中的个体，通过在线社群和知识产品提供个体成长机会。
项目CEO具有丰富的创业投资、天使投资、财务顾问、培训方面的经验，在创投圈和创业者中具有一定人脉。 
对于行业竞争的切入点有自己的理解。
过去几年的，中青创客线下活动，储备了10万+的用户群体。
' where id =2422;
UPDATE sop_meeting_record SET meeting_notes = '1. 项目主要盲点梳理与讨论
> 光珀所走的技术路线到底是怎样的？比quanergy等技术路线到底有多明显的优势？需要业内专家一起参考验证
> 光珀的技术路线是否有其他公司也在走？难点和挑战到底在哪？别的企业是否能在短期内攻克
> 该技术路线在主要技术指标上都做到了较大的领先，是否存在其他一些缺陷？之前侧面调研到的成像结果的对接和处理存在阻碍，公司是否能否顺利解决？目前的市场工作一直没怎么开展，是不是因为这个原因导致的？
> 产品成像数据量更大，那么后端的数据处理能力是怎样的？是否会影响未来的市场推广和产品落地？
> 国外的velodyne 也在做固态（市场了解到的是混合固态），quanergy做固态，都宣称2018年可以量产出货，光珀的GP003也说是2018年，由于目前都没能拿出成熟产品，那么各家公司实际作出的产品到底有多少差异如何评估和考证？这种不确定性和风险该如何控制和规避？
> 光珀所宣称的应用领域，如安防，是否激光雷达是不可替代品？很多是不是相机和图像处理技术可以替代；
> 媒体上有报道说国外某些公司可以做出价格在100美金以下的固态激光雷达产品，是夸大还是怎样？是否可能有其他技术路线确实可以做到让成本更低？
2. 盲点扫除方法和工作安排
> 需要对光珀的CEO及其他人员（尤其是技术）进行二次访谈，了解相关问题的答案；
> 已经联系了浙大光电毕业的博士，目前在杭师大当老师，准备相关问题进行外围请教；同时寻找其他该领域专家请教
> 让光珀提供部分测试客户联系人，进行客户访谈；
> 在外围找机器人、安防、汽车等领域潜在客户访谈；
> 联系1-2家竞品公司访谈；' where id =2423;
UPDATE sop_meeting_record SET meeting_notes = '项目目前没有直接竞品，发展10余年，通过前7年积累后才开始融资，团队专业且有韧性，均属行业内顶级人才，本次已拿到2家TS，希望能快速推进。' where id =2425;
UPDATE sop_meeting_record SET meeting_notes = '直接见徐总' where id =2426;
UPDATE sop_meeting_record SET meeting_notes = '1、项目团队非常优秀。创始人王枫是原乂学教育的技术合伙人，是美国乔治亚大学教育技术学博士，宾州大学和弗吉尼亚大学双博士后，在互联网教育、人工智能+教育方面有多年研究经验和深厚积累。联合创始人马镇筠博士是弗吉尼亚大学统计学博士，负责开发了国内第一个以国际顶尖算法为核心的人工智能学习系统的核心算法。技术总监毕业于帝国理工大学，销售VP是原沪江电销团队的奠基人。
2、人工智能+教育前景可期。优质教师的缺乏是长期制约教育行业和教育机构的第一要素，本项目利用人工智能算法结合K12知识图谱，为老师提供智能平台，大大降低老师的备课、授课、辅导的难度，“人工智能+教师”能突破行业痼疾，前景可期。
3、目前项目产品系统框架已完成，销售也经过几个月试水反馈良好。
疑虑点：
1、估值有点高，整体还处于可接受范围
2、团队技术能力一流，市场能力待观察
' where id =2427;
UPDATE sop_meeting_record SET meeting_notes = '团队对互联网理解太浅，商业模式错误，查询广告模式
本行业预期模式：Saas平台供行业免费使用，打通海关接口，将行业各角色协同，最终收取年费的商业模式' where id =2429;
UPDATE sop_meeting_record SET meeting_notes = '好租网
1.    人员、地点&时间
许绍原、蔡强龙、吴玲
2017年06月30日 星河互联
             项目描述
1.      好租网：办公空间的租售服务，说白了就是中介服务，做商业地产某些领域的资产运营者，选择细分业务做切入；
2.      两大业务：写字楼租售服务，写字楼的租后服务（工商注册等企业服务）；
3.      我们去建整个房源和楼盘的字典，北京有五千多栋写字楼，写字楼的字典更好建立，业主更好找，更欢迎我们，数据也更简单；我们做了房源字典做分级：比如在租状态，适合什么行业，数据的出示采集靠人工，现在在给房东做类似SAAS的产品，让房主直接提供相关数据；
4.      我们只做平台，不做二房东，我们做交易闭环。我们觉得在商业地产领域轻资产是未来比较重要的模式。轻资产需要的几个能力：1，流通能力：快速房产品租出去；2，产品的定义能力：识别不同产品；3，用户粘性能力；
5.      下半年会尝试往上游走一走，做联合运营，输出品牌能力和运营能力，共同升值；
6.      收费：1，向房东收佣金，一个月的房租，传统北京市场向房东收，华南房东租户各一半；
7.      经纪行业很分散，这个行业作业的关键点在最下面经纪人节点，内部协同能力不强。现在的趋势房源开发和客户开发不一定非得走线下，我们想用平台把这个做好，把资源整合好交给经纪人负责就好；
8.      我们在做区配效率，我们的成交周期14天，对房东和租户还有我们都是有好处的，对于多少钱出租的成交价格，我们追求的是平衡；
9.      好租是从58赶集分拆出来的，流量更多，所我的成交量更大；房源流量线上，线下7/3分；
10.   好租是很多联合办公的销售渠道，我们和北京的优客工场，纳什空间，无界空间都有合作，甚至我给他们的产品是有定价权的；
大家针对以上内容，达成一致' where id =2430;
UPDATE sop_meeting_record SET meeting_notes = '好租网
1.    人员、地点&时间
许绍原、蔡强龙、吴玲 2017年06月30日 星河互联
                  I.          项目描述
1.      好租网：办公空间的租售服务，说白了就是中介服务，做商业地产某些领域的资产运营者，选择细分业务做切入；
2.      两大业务：写字楼租售服务，写字楼的租后服务（工商注册等企业服务）；
3.      我们去建整个房源和楼盘的字典，北京有五千多栋写字楼，写字楼的字典更好建立，业主更好找，更欢迎我们，数据也更简单；我们做了房源字典做分级：比如在租状态，适合什么行业，数据的出示采集靠人工，现在在给房东做类似SAAS的产品，让房主直接提供相关数据；
4.      我们只做平台，不做二房东，我们做交易闭环。我们觉得在商业地产领域轻资产是未来比较重要的模式。轻资产需要的几个能力：1，流通能力：快速房产品租出去；2，产品的定义能力：识别不同产品；3，用户粘性能力；
5.      下半年会尝试往上游走一走，做联合运营，输出品牌能力和运营能力，共同升值；
6.      收费：1，向房东收佣金，一个月的房租，传统北京市场向房东收，华南房东租户各一半；
7.      经纪行业很分散，这个行业作业的关键点在最下面经纪人节点，内部协同能力不强。现在的趋势房源开发和客户开发不一定非得走线下，我们想用平台把这个做好，把资源整合好交给经纪人负责就好；
8.      我们在做区配效率，我们的成交周期14天，对房东和租户还有我们都是有好处的，对于多少钱出租的成交价格，我们追求的是平衡；
9.      好租是从58赶集分拆出来的，流量更多，所我的成交量更大；房源流量线上，线下7/3分；
10.   好租是很多联合办公的销售渠道，我们和北京的优客工场，纳什空间，无界空间都有合作，甚至我给他们的产品是有定价权的；
11.   房产领域缺少标准玩法，市面上很多7-10人的小经纪公司，这些人整合起来会非常难。所以要先做直营，当然后期也考虑做合作加盟；
经过讨论，会议一致通过' where id =2431;
UPDATE sop_meeting_record SET meeting_notes = '会议主题：人工智能事业部（杭州）内部评审会
参会人员：孙易、周川川、李响
项目介绍：
首先由项目负责人周川川简要介绍对该项目的研究情况
一、业务简介
利珀是机器视觉解决方案提供商，提供从光源、算法到分拣设备的全套自有产品，产品应用于工业领域，目前主要面向轮毂、新材料、光伏、食品包装，目前正在研发通用性算法，希望未来能用较小的开发成本和开发周期进入更多的新领域
二、行业基本情况
1、行业规模
 因为行业的非标属性，使得市面上对于我国工业视觉市场规模的估算存在着很大差异，从十几亿到大几十亿不等，增速15%左右，全球机器视觉的市场规模为40-50亿美元左右。
 2、行业驱动因素
但我们认为在以下几个驱动因素驱动下，行业在未来几年有望迎来增速的提高
（1）人工成本提高，招工困难
（2）生产线自动化水平提高
（3）相机精度提高
（4）计算机计算能力增强
（5）国内企业开发能力提高后对国外企业形成了追赶，同时能够以低成本刺激制造业的视觉需求
（6）制造业升级需求的倒逼
 我们通过展会等多条途径能看到，制造业这两年不断有新的需求出现
 3、行业特征
工业视觉的行业特征表现为，细分领域太多，单个细分领域的市场容量小，很多公司做到一定规模就到瓶颈，想转型到其他行业面临进入壁垒
 4、细分市场测算
我们简要的测算下轮毂行业对应的市场，按照单条生产线需要工业视觉设备的造价为800万来计算，按照企业的介绍，未来我国预计会有100条自动化生产线，对应的空间也只有8亿元
光学薄膜，按照最大的锦江集团预计投建的100条生产线来看，每条200万的工业视觉金额，也只有2亿元的空间
之所以会有这样的测算结果，我们认为很大原因是工业视觉系统本身对应这自动化生产线，自动化水平的提高导致了生产的高效，反而使得对工业视觉的需求变得集中，而在单套设备造价只有百万级别甚至更低的情况下，这种行业的市场空间并不大????
 5、竞争格局分析
在这种市场空间下，我们同时也发现了行业中企业数量众多，但规模并不大的事实
最大的机器视觉公司康耐视，2015 年实现营业收入4.51 亿美元，净利润1.07 亿美元
国内最大的工业视觉企业大恒图像，我们通过上市公司的公告，可以看到其在2016年的收入在6亿多
我们认为造成这种现状的原因在于深度定制开发的属性使得行业中的企业很容易出现成长边界，一方面也遏制了竞争，使得出现不同企业在各自的领地里各自发展的情况
6、 通用性是行业的共识性方向
在以上情况下，通用性方案目前就成了行业中解决方案提供商的共识，目前我们了解到许多公司已经在发力做这块
 7、竞争主体分析
解决方案提供商的核心在于算法，我们根据算法将竞争主体分为几个类型，一个是外资企业，拥有自己的算法，类似于美国的康耐视和日本的基恩士，这些公司提供一体机设备，过往案例较多，穷举式的集成了许多模板，软件具有一定的通用性，但设备整体造价较高
二是国内做二次开发的企业，这些企业大多利用了德国Mvtec的halcon算法进行二次开发，大恒是halcon在国内的独家代理，其他厂商则是破解了halcon的算法，halcon算法从Mvtec公司成立开始发展至今已经30年，算法在不断的进步，但由于提供给国内的只是算法库的封装包，国内利用它进行二次开发的做法因为halcon算法的封装性，所以也会遇到开发的瓶颈，同时halcon算法按照license计价，成本也较高
第三类公司是自己研发，从底层开始，这类公司的研发投入较大，但算法效果上总体还没达到国外的水平
另外一些通过人工智能技术切入该领域的公司也不容小视，比如瑞士的VIDI，公司在2012年成立，目前就已经利用深度学习推出了通用性的产品，但业内认为在一些具体的行业应用上，VIDI还没有达到定制化算法的精度
8、竞争核心因素
和其他的工业自动化环节一样，对于工业视觉解决方案提供商而言，在通用性未成熟之前，企业主要的竞争力是定制化能力，行业格局上体现为一个应用成熟的工业领域中都有几个企业已经占据了山头，通过他们自己对工艺的理解，转为光学方案和算法上的改进，最终体现到检测的精度和速度上
随着制造业不断的升级，不断的有新需求出现，企业的研发也需要不断的跟进，缺乏跟进能力的企业最终也会被行业淘汰
三、公司团队情况
董事长兼总经理王旭龙琦，浙江大学光电系光学工程精密仪器方向博士，宁波永新光学股份有限公司企业博士后。主要从事光机电算一体化系统方案设计与研究。多次参与国家、浙江省重点课题研究，在校期间曾多次获得多项高等奖学金，2014年被青山湖科技城评选为“创新性人才”。
研发总监金秉文，浙江大学计算机科学与技术博士。曾主持并完成了一个国家科技支撑计划项目——文化遗产数字化公共服务平台与产业化应用示范，三维模型指导的卡通人脸关键帧插值项目，基于样例的人脸夸张肖像画自动生成项目等国家、省市重大计算机视觉项目。
研发副总傅临黎，浙江大学学士、MBA。曾担任上市公司CTO,工作期间带领团队完成《基于物联网的技术的电力设备在线监测系统》、《GC-3000-110气体在线检测仪》、《BPM-2000β粒子大气粉尘检测仪》、《FBG-2000光纤光栅测温系统》、《MS1000质谱分析仪》等多款产品，曾获国家科技进步二等奖和市科技进步奖。
四、公司市场开拓情况
公司业务模式方面分为面向终端企业客户和集成商，因为公司的优势在于技术，与集成商合作有利于规避公司行业资源不足的短板。
公司目前在以下几个领域已经获得了领先的市场地位
轮毂方面，公司已经拓展进入了全国主要轮毂厂商的生产体系，包括中信戴卡、万丰奥特、金飞等
在光学薄膜方面，公司积累了激智科技、惠之星等客户
光伏方面，累积了海润光伏、正泰、通威、金澳等客户
食品方面，给康师傅提供了料包检测设备
四、公司研发情况
公司自称是国内为数不多的拥有机器视觉全学科技术的企业（从光源、算法到执行），目前在所面向的几个细分领域内已经具有了一定的积累，在研的通用性算法希望能结合深度学习技术，将开发周期大幅缩短，将视觉解决方案覆盖范围大幅扩张，以解决工业视觉一直存在的企业扩张边界问题
五、公司经营数据
2016年收入1400万，亏损100多万，公司预计2017年5000万，税后利润2500万，2018年在2017年的基础上再实现翻番
目前的订单2000多万，主要爆发在7-9月，10月份之前将会拿到所有订单，7月份之前主要是设备调试期
六、融资方案
公司之前有两轮融资，Pre A轮在2015年，投资金额500万，估值7000万，投资方为万丰奥特
A 轮，2016年 6月，投资方东方汇富，1.5亿估值，投资额1500万
本轮估值7亿元，出让10%的股权比例
七、 项目亮点
1、细分市场方已经取得了地位
公司通过现有客户初步说明，在利珀目前进入的几个下游领域，其自己的市场地位是领先的，已经拥有了自己的领地，特别是光学薄膜方面，公司号称目前已经没有国内的竞争对手
2、算法的自研
从我们的了解来看，国内能做底层算法的企业确系不多，很多企业是在国外的底层算法上做二次开发，一定程度上限���了其研发的深度和广度
3、技术思路
我们在接触该项目之前，曾对工业视觉领域做了研究，我们认为通用型算法是行业中的企业有较大发展空间的机会，这一点与企业的思路基本契合
4、团队背景
公司团队均为浙大背景（本科均为浙大），从博士阶段开始研发图形算法，对技术的投入较为执着和认真
八、困惑点
1、单个细分行业的市场空间的困惑
2、项目制模式
公司短期内还是通过定制化的项目模式来创造营收和积累数据，因此对公司人员还是提出了一些要求，人员的不足有可能会影响公司的成长速度
3、公司的通用性算法目前正在研发，尚未完成，该算法的效果和经济性是否可行，是否发生在利珀这样的企业，对其验证的难度都很大，从我们对业内多家企业的接触了解情况来看，大家都希望往该方向发展，是否利珀先做出来尚需时间判断，瑞士公司VIDI被康耐视收购后，目前已经在市场上推出产品，尽管目前精度还未让人满意，但随着数据的积累，它的能力也会不断的提高
4、市场销售体系还在建设
公司的市场总监今年1月份到位，市场方面希望按照区域分割，销售方面按照下游行业建事业部，目前该体系还在建设，尚未完全落实，之前订单的获得对高管有一定的依赖
内审会结果：
经过内部讨论，该项目通过内审会，建议继续推进' where id =2432;
UPDATE sop_meeting_record SET meeting_notes = '1. 核心亮点梳理确认
固态面阵技术路线使得产品相对竞争对手有明显的领先优势；
团队组合优秀；
市场需求和空间巨大，无明显领先的竞争对手，市场胜出机会巨大；
2. 项目盲区及扫除工作推进
技术路线细节原理明确（与CEO）：并与行业专家讨论（本周三）；
定制元器件的要求与技术挑战：与供应商沟通（本周四）；
各技术参数如实实现：现场测试并进行测试客户访谈
目前财务情况及未来规划：本周三与CEO明确
估值能压到多少：本周试探
3. 内部评审结论
技术尽调没啥大问题，估值合理的情况下，投资' where id =2433;
UPDATE sop_meeting_record SET meeting_notes = '会议主题：人工智能事业部（杭州）内部评审会
参会人员：孙易、周川川、李响
项目介绍：
首先由项目负责人周川川简要介绍对该项目的研究情况
一、业务模式
公司拥有自主研发的3D三维空间信息平台系列产品，为客户（政府和企业）提供三维空间信息软件产品和整体解决方案
根据用户需求和服务特点不同，公司目前客户分为两种，一种是政府规划部门，一种是海康、大华等行业应用客户
提供的服务包括两个维度，一个是直接提供3D空间信息基础平台软件，一个是数据服务
公司目前业务模式以项目模式为主，未来规划朝产品模式发展
二、公司技术研发情况
公司是国内唯一在3d图形引擎上拥有自主产权的企业，并在3维数据处理方面具有优势，目前产品已经基本成熟，我们从大华科技方面得到了初步的验证
三、客户情况
规划方面，公司在华东区域优势明显，占据了80%的份额，杭州市的3维地图就是由公司来发布，目前浙江省的信息化方面走在全国前列，公司有希望通过浙江省的项目示范性向全国其他领域渗透
行业应用方面，公司在安防方面和海康、大华都建立了合作关系，大华从去年开始合作，海康目前在产品导入阶段，其他的东软集团、厦门金图都在和公司商讨智慧城市和城市道路管廊的合作
四、营收情况
公司去年收入3000多万，亏损1000多万，今年预计收入6000万，达到盈亏平衡
五、团队情况
董事长、总经理 俞蔚，毕业于浙江工业大学，中欧工商国际管理学院EMBA，2004年创办科澜
副总经理、营销总监 李斌，毕业于浙江大学计算机专业，曾就职于杭州信雅达、华为，2008年加入科澜
首席科学家 刘利刚，浙江大学计算机图形学博士，先后就职于微软亚洲研究院、浙江大学、中国科技大学，教授，博导，科大图形实验室主任，07年起兼任科澜首席科学家
数据公司总经理 张卫东，毕业于南京大学，注册测绘师，曾于浙江省规划局第一测绘院担任副院长，15年加入科澜
财务总监 陈争明，毕业于浙江大学管理学院，曾于松下电器财务部、香港上市公司担任CFO
公司目前团队人员170人，其中研发人员超过100人
六、行业简介
1、行业规模
传统的GIS分为几个层次，分别是基础平台软件、行业应用软件和行业技术服务，行业的市场规模方面，整体市场达到100多亿（但我们认为可能涵盖了高德等的营收），但基础平台软件一年的市场规模10几亿，该数据从超图的营收方面初步得到验证，超图作为行业内的龙头，目前已经上市，16年的收入6亿多
因为科澜提供的业务服务是基础平台软件和数据服务，如果从二维的市场来作为三维的参照，可能市场并不大。但我们经过研究，认为三维的应用领域超过了二维，而且由于三维的技术难度等因素，三维基础平台软件的造价也会更高，同时二维涉及的数据服务也比较简单
所以，总体上我们认为三维的市场会明显超过二维
2、竞争格局
竞争格局方面，三维空间信息的竞争主体有多个类型，像超图等公司是从二维GIS转型过来，在3维技术方面目前是借用国外开源的OSG代码，同时超图在做产品的同时也希望做项目服务，与大华等企业形成了直接竞争
国外软件的代表是Skyline，但这类公司在国内则遇到了本地服务、价格和安全方面的一些问题
公司是国内唯一在3d图形引擎上拥有自主产权的企业，并在3维数据处理方面具有优势，目前产品已经基本成熟，我们从大华科技方面得到了初步的验证
七、项目亮点
1、未来空间信息从2维向3维发展目前来看比较明确，2维到3维将使得空间信息从GIS突破到更大的领域，会赢得更大的市场空间
2、公司产品已经成熟，技术方面拥有自主知识产权的3维图形引擎技术，并在数据方面积累了优势，目前在技术方面优于国内竞争对手，和国外对手相比有本地服务、价格和安全方面的优势
八、困惑点
1、虽然三维是一个趋势，但目前很多客户需要一个认知的过程，大华方面和科澜合作早期是因为客户的要求，后续的培育速度还有待观察
2、三维虽然未来的市场会超越二维，但能达到多大的数量级规模，现阶段尚难以给出预测
3、公司目前准备从项目模式过渡到产品模式，单个项目的人员投入减少，一方面减少了人员的投入，但单个项目的金额可能做不上去，会影响公司的成长速度
4、2015年公司融资4000万，估值5亿元，本轮估值不低于上一轮，公司的成长速度能否支撑该估值
内评会结果：
经过内部讨论，认可三维空间信息的发展方向，项目在该领域具有一定的稀缺性，建议继续推进，项目通过内审会' where id =2434;
UPDATE sop_meeting_record SET meeting_notes = '该项目是基于智能营销saas系统的制造业跨境电商解决方案提供商，连接国内制造业跨境电商企业，
为（有跨境电商需求的制造业企业）提供（一套电商推广，数据分析，广告自动投放的saas系统，同时还提供出口销售的解决方案的咨询业务服务，国外搜索引擎流量接口对接的代理。打通所有互联网营销链条，后期数据可追溯流通）等产品或服务，满足了（企业开拓海外市场）的刚需或解决了（传统制造业销售模式转型海外难的痛点）。
团队：
股权CEO100%
CEO父亲公司新三板，鑫海矿装836079，
CEO1987年出生。2011毕业年牛津本科硕士。本科数学系，硕士读的大数据方向，
2012年回国在父亲公司成立电商部门，
CEO在他父亲的集团成立电商部门，销售额在下一年超过平台直接做搜索引擎，跨境的SEO，万站（站群）利润复合增长率增长42%，海外设备比国内贵4倍
2016年,1880万净利润，公司300多人。对赌定增2500万净利润。
融资主体：鑫互联。注册资本1000万，缴了500万。
团队40-50人。
总经理贾定强32，山东大学电商毕业，有9年传统企业互联网营销经验，北京的医疗器械公司，在SEU很有经验。2014年加入鑫海做电商总监，后来鑫互联做总经理负责产品。
副总徐旭27，毕业于北京大学计算机学院，辅修经济学，何君四期，2012年加入鑫海，担任鑫海矿装行研部经理。目前负责鑫互联的咨询业务的执行
张栋梁，30岁，2012年加入鑫海矿装，担任SEM经理，后担任青岛海尔B2B业务副总监，2017年加入鑫互联，目前负责广告代运营业务的市场拓展和销售。
小满科技，做海外出口的，达晨投
该项目关键节点：
1. 产品尽快在10月完成上线，投入市场，得到行业内认可
2. 形成一定数量的大客户合同，快速拓展市场，通过会销，线下销售的形式获客。
3. 有效的掌握并利用鑫海矿装的人脉资源，对市场内传统大企业逐一击破。
用户画像：
1. 上市公司，低于五矿规模的，31重工。销售额10亿左右的大客户（通过咨询切入的）
2. 以前用阿里巴巴的一批小B企业。
3. 已经在使用海外搜索引擎的企业。
4. 所有制造业B2B企业，且并不局限于重工业，轻工业或者电子产业都可以，其中咨询业务已经介入的有太阳能路灯的新三板企业，做拉床的制造业，一个做机顶盒方案和硬件的新三板企业。
商业模式存在的困惑：
1. 目前该项目的saas产品并没有上线得到市场的检验，项目最早在鑫海矿装（父辈企业）的跨境电商模式上成功得到数据认可，但是否能低成本的复制到其他垂直的制造业等企业中有待验证，而未来是否可以通过相同模式延伸到其他非制造业行业，也需要在市场上不断验证。
解决问题
制造业急需靠电商帮助打开海外市场
当时在做鑫海矿装电商时候都是用人来做的11个客服，40个销售，30个左右SEM，SEO等。
现在鑫互联，相当于是给鑫海做的那套用人的事情，以轻模式的saas服务完全复制过来。
 
大B客户给解决方案，
问题2：制造业企业的电商推广端到成交端，周期较长，所以无法形成闭环，
所以公司开发的CTID-SAAS将有效打通广告端，和相关平台接口打通。
通过咨询行程方法论。CTID ，自造词
 
在海外有谷歌，facebook的代理。 出口结汇很容易现在
入的垂直细分市场: 工业互联网，制造业
产品服务：
咨询业务，CTIDsaas，代理服务（海外的代理资质已经有）
咨询做大客户，前期完成咨询服务，后期saas价值更高，代理服务主要做广告代运营。
给大客户做咨询服务，业务做到海外去需要互联网营销，市场在哪里，钱怎么投放等，需要咨询业务，已经有100万的合同
海量建站。
外汇结汇可以客户自己完成。中国已经很透明健全。
市场:
规模可观，潜力巨大，有机会成为独角兽
制造业出口规模10万亿，国内制造业市场逐渐饱和
大部分制造业都有出口的需求，但改变销售模式很难，境内境外区别很大，
市场鲜有垂直领域SaaS平台，尤其是没有专门服务于制造业的SaaS平台;
按3%的广告投放比，鑫互联广告市场为3000亿。SaaS软件服务客户预估在几十万家，可参考使用阿里巴巴产品的企业。' where id =2435;
UPDATE sop_meeting_record SET meeting_notes = '血液管理产品更新换代进度低于预期风险：公司未来几年成长性主要来自血站产品的更新换代，血站的采购行为除了跟自身需求有关外，还受财政预算影响。一旦血站产品更新换代进度低于预期，将会对公司的业绩增速带来不利影响。
控制措施：目前各大血站客户正在排队等待公司安装三代产品，招投标 的时间和进程都由公司把控，血站的需求和财政预算对公司来说都是公开透明的。公司将尽最大努力把控血站产品更新换代进度，力争符合预期。此外 除了血站客户，医院业务的未来成长性也值得期待，可有效降低对血站客户的依赖性。' where id =2437;
UPDATE sop_meeting_record SET meeting_notes = '1.  战略规划清晰，设备数据管理平台能够深度绑定电厂客户，形成护城河：首先，做出机器人产品，帮助客户解决现场实际困难，对设备进行巡检和维修。其次，根据巡检采集数据比如尺寸、电流、电压、图像等进行处理，对设备进行整体的状态评估。最后就是对客户的关键设备进行全寿期运维管理。
2.  该项目核心团队成员磨合时间久，拥有良好的教育背景。两名创始人拥有英国留学背景，国际视野丰富。CEO在中广核旗下的研究院拥有7年工作经验，行业经验和人脉资源丰富。
3.  2016年12月国家能源局发布《能源技术创新“十三五”规划》，其中提到大力推进智慧电厂的建设，研发智能巡检机器人以及基于大数据的智能分析决策系统。
4.  产品已经得到验证，获得了大量电厂知名客户的订单，2017年1-5月订单950万。
5.  上一轮投资方有光伏发电上市公司协鑫能源控股的董事长，未来能为该项目带来大量订单，同时也验证了公司产品的性能、成本得到了客户的认可' where id =2438;
UPDATE sop_meeting_record SET meeting_notes = '按投资协议推进' where id =2439;
UPDATE sop_meeting_record SET meeting_notes = '核心竞争力：
在国内各大航司的优惠折扣（南航、东航、海航、川航等）
个性化数据服务中心
针对政府客户因为高净值用户，价格敏感不高
中小企业非目标用户，风险高，利润低
已签约45家大型国企，年底会签约50家，BD上门方式获客
中航新港（全国负责机票审核票号，垄断企业）
商务模式：
按单收费，20-30元／单；按照年节省预算的10-30%收取佣金
预计17年交易额12-15亿，收入6000W，毛利20%，机票占2000W，向航司收取大客户服务费1000W，企业服务费不足千万
企业200+人，技术100人
苏宁，估值3亿，3%；九鼎，估值4亿；本轮融资2000W，估值3-4亿' where id =2440;
UPDATE sop_meeting_record SET meeting_notes = '一、会议讨论：
1. 团队履历没有年月日详细简历，要补充完整；
2.缺乏三款游戏的整体收入、运营数据（日活、收入）材料，没有材料说明；
3.“人类拯救计划产品”（2017年7月中旬预计上线）这款游戏并不能充分说明为什么会成功；
4.融资需求：6000W，600W，10%
二、会议确认：
1.游戏市场的趋势越来越依赖于渠道，成本低获客成本低；VR打破原来的格局，有一定规模（索尼）平台，市场占有30%（主渠道）；
2. 这本质是转向项目，重点尽调内容：1. 要考核团队属于哪个阵营？ 2. 做的事情和产品是否靠谱；
3.VR团队工作重点：VR项目围绕行业应用；
4.要了解顶级团队做到产品2-3月上线的行业估值是是多少？上线以后的估值是多少？估值模型？
三、会议结果：B-同意
                        验证一流团队（要拿到团队详细年月日简历）后，投资确认：5000W，20%，1000W' where id =2441;
UPDATE sop_meeting_record SET meeting_notes = '成立于2005年，新三板创新层企业，定位信息安全产品的研发生产与应用软件设计，核心产品为安全密码，核心客户为公安（提供全国近300个地市的公安业务系统产品服务），向政府、金融等领域扩展。相关业务为安全集成服务。2016年利润1500万，预计2017年3000万左右利润，接受并购。' where id =2442;
UPDATE sop_meeting_record SET meeting_notes = '觅优目前面临模式调整中，新的模式待验证。团队还可以，可推进看看。' where id =2445;
UPDATE sop_meeting_record SET meeting_notes = '项目的运营模式很靠谱，创始人思考的深度很深，数据化运营维度足够多。' where id =2446;
UPDATE sop_meeting_record SET meeting_notes = '本轮融资金额较大，VIE架构，需要与领导沟通投资可能性。' where id =2447;
UPDATE sop_meeting_record SET meeting_notes = '1、创冰科技目前在技术层面领先国内其他竞品公司2、创始团队完整3、背靠苏宁集团，具有先发优势' where id =2451;
UPDATE sop_meeting_record SET meeting_notes = '2017/6/11
二次开会
 
l   融资情况：久兆，引力时，老股东，一共1200，其中老股东900万，估值6亿。目前为止，一共1900万的资金量。本轮估值10亿。
 
l   数据 ：收入500万，手机，碎屏保200-300万，汽车佣金，100万。
l   团队140多人，去年年底单月打平。
l   渠道：迪信通，联通电信，苏宁国美，1号机。后端维修2000家，5000万。
l   平安，旗舰店，碎屏保，保保修，满期赔付140%－136％。
l   5%的比例。50-100万的量，1/3.修过的量。
l   团队：Jimmy liu 原来在李彦宏家族基金，他们投大的一级，股票，股权，另类：对冲，地产。此前在其他投行，其他家族也呆过。运营团队高管程辉：阿里工作4年，央视6年，北青4年。移动事业部营销，此前别的事情，期权卖啦1000多万。销售：乐雨通讯，国美，迪信通，苏宁的背景。销售总：保险公司很多年，退休后加入，女士。窦轶：中国自动化工作过。' where id =2452;

